[
    {
        "topic": "공공데이터",
        "keywords": "intext:(공공 AND 데이터) (활용 OR 개방)",
        "title": "공공부문 AI 혁신 전략 고찰 - 브런치",
        "press": "브런치",
        "date": "Thu, 06 Feb 2025 15:14:54 GMT",
        "original_url": "https://brunch.co.kr/@@eys3/221",
        "content": "4차 산업혁명 시대가 도래하면서 전 세계적으로 디지털 전환이 가속화되고 있다. 정부도 예외가 아니며, 빅데이터, 클라우드 컴퓨팅, 사물인터넷(IoT), 5G 등 다양한 분야의 기술 발전이 ‘AI 정부’를 구현할 수 있는 기반을 빠르게 마련하고 있다.\n코로나19 팬데믹으로 인해 비대면, 디지털 행정 서비스에 대한 수요가 급격히 늘어났다. 디지털 행정 서비스는 행정 업무 효율화뿐 아니라 신속하고 정확한 민원 대응, 재난관리 등 다양한 분야에서 ‘지능형’ 정부의 필요성을 부각하는 계기가 되었다.\n국제 사회에서도 정부 혁신을 통한 국가 경쟁력 제고가 중요한 과제로 부상하고 있다. AI를 활용하여 행정 시스템을 고도화하고, 정책 의사결정 과정에서 근거 기반의 빅데이터 분석을 도입함으로써 공공 부문 혁신을 선도하는 국가들이 늘어나고 있다.\nAI를 통한 자동화와 업무 효율화는 정부가 해야 할 업무를 신속하고 정확하게 처리함으로써 인력과 비용을 절감한다. 예를 들어, 민원 접수·처리 과정에서 챗봇이나 문서 자동 분류 등을 도입해 업무 프로세스를 혁신할 수 있다.\nAI를 활용하면 공공 데이터와 국민 정보를 종합적으로 분석해 개인의 상황, 선호, 수요에 맞춘 ‘맞춤형 서비스’를 제공할 수 있다. 저소득층 복지, 취업 지원, 주택 보조금 등 다양한 복지 혜택과 관련한 서비스를 더 개인화하여 사각지대를 줄이고, 행정 효율을 극대화할 수 있다.\n빅데이터와 AI 분석 기법을 활용하면 정책 수립 과정에서 주관적 판단을 최소화하고, 객관적이고 실증적인 데이터를 기반으로 의사결정을 할 수 있다. 정책 실패 확률을 줄이고, 국민 신뢰도를 높이는 중요한 요인이 된다.\n재난 상황(예: 코로나19, 자연재해, 대형사고 등)에서 AI는 실시간 데이터 수집과 예측 모델링을 통해 피해 규모를 빠르게 파악하고, 자원 배분이나 방역 정책 수립 등에 적시적이고 효과적인 해결책 제시할 수 있다.\nAI는 학습에 필요한 대규모 양질의 데이터가 필수적이다. 하지만 공공부문에서는 개인정보 보호 문제, 기관 간 데이터 표준 불일치, 데이터 상호 운영성 부족 등으로 인해 원활한 데이터 확보와 공유에 어려움을 겪을 수 있다. 데이터 품질과 정합성이 제대로 보장되지 않으면 AI 모델의 신뢰도 역시 떨어질 위험이 있다.\n행정 업무 특성상 개인정보와 민감 정보가 다수 포함되어 있어, 보안 취약점이나 개인정보 유출 사고가 발생할 경우 국민 신뢰가 크게 훼손될 수 있다. AI가 처리하는 과정에서 어떤 식으로 정보가 활용되고, 모델이 의사결정을 내리는지 투명하게 공개하고 관리하는 체계가 필요하다.\nAI 모델은 개발 과정에서 활용된 데이터나 모델 설계에 따라 편향된 결과를 도출할 수 있다. 예컨대, 복지 지원이나 범죄 예측 시스템에서 특정 지역, 인종, 계층에 대한 차별적 판단이 내려진다면, 사회적 갈등이 심화될 우려가 크다. 알고리즘의 공정성과 투명성, 설명 가능성을 높이는 다양한 제도와 기술적 대응이 요구된다.\n전통적인 관료 조직 문화가 디지털 혁신 속도를 따라가지 못하면, AI 정부 구현에서 가장 중요한 요소인 ‘사람’이 지식과 역량을 충분히 발휘하기 어려울 수 있다. 공무원을 대상으로 하는 AI·데이터 관련 교육 및 조직 내 혁신 문화를 조성하지 않으면, 기술 도입이 제한적으로 끝날 가능성이 크다.\n현행 법과 제도는 빠르게 발전하는 AI 기술의 특성을 완전히 반영하지 못한다. 개인 정보 활용 범위, 책임 소재, 공공 데이터 개방 등 다양한 이슈에서 관련 법령과 제도의 개선이 필수적이다.\nAI 정부 추진의 컨트롤타워 역할을 할 수 있는 전담 조직을 명확히 지정하고, 중앙정부와 지자체, 공공기관 간 협업 체계를 구축해야 한다. 정책 추진 단계마다 민간과 학계 전문가, 시민단체가 적극적으로 참여해 다양한 이해관계자의 요구를 반영할 수 있도록 해야 한다.\n공공 데이터 표준화, 메타데이터 관리, API 개방 등 일관된 데이터 관리 체계를 수립해, 기관 간 원활한 데이터 교류와 활용을 도모해야 한다. 데이터 익명화, 가명화 처리 등을 강화하여 개인정보를 보호하면서도, 공공 목적에 활용할 수 있는 생태계를 마련해야 한다.\n정부 차원의 AI 윤리 가이드라인, 편향 방지 정책, 투명성·설명 가능성(XAI, Explainable AI) 등에 대한 지침을 마련하고, 법·제도화해야 한다. AI 기반 정책 의사결정 과정에서 투명성을 확보하기 위해 관련 데이터와 근거를 국민에게 적극 공개하고, 피드백을 반영할 수 있는 제도적 장치를 마련해야 한다.\n공무원 대상 AI·데이터 역량 교육 프로그램을 체계적으로 운영하고, 전문성 있는 인력을 적극 채용·배치해야 한다. 조직 내 ‘실패를 수용하는 문화’를 조성하여 디지털 혁신 프로젝트의 시범 운영, 시도를 장려함으로써 혁신 생태계를 구축해야 한다.\n디지털 기술 분야에서 앞선 민간 기업, 스타트업, 학계 및 연구소와의 협력을 적극 도모하여 기술력을 확보하고, 현장 경험을 축적해야 한다. 다른 국가들과의 국제 협력을 통해 AI 거버넌스, 윤리, 보안, 데이터 표준 등에 관한 공동 논의와 협업 프로젝트를 추진하여 글로벌 스탠더드를 맞춰 나가야 한다.\nAI 정부의 도입으로 행정 분야가 큰 변화를 맞이하게 되면, 그 영향은 정부 조직 내부뿐 아니라 전 사회·경제·정치 전반에 걸쳐 파급된다. 정부가 선제적으로 관련 규범과 제도를 정비하고, 국민과 이해관계자의 소통 채널을 강화하는 것이 중요하다.\n정책 결정에서 데이터가 차지하는 비중이 크게 높아지게 되면서, 데이터 수집·관리·분석에 대한 인프라 구축과 전문성 확보가 필수 과제로 자리 잡을 것이다. “데이터 중심의 정부”라는 패러다임 전환을 추진해야 한다.\nAI가 행정 서비스의 설계와 운영에 깊숙이 개입할수록, 국민의 신뢰도가 성패의 핵심이 된다. 데이터를 어떻게 수집하고, 모델이 어떠한 기준으로 의사결정을 내리는지를 투명하게 공개하며, 오류나 문제 발생 시 책임 소재를 명확히 하는 제도적 장치가 중요하다.\nAI 기술을 도입해도 이를 제대로 운용하고 관리할 인적·제도적 기반이 부족하다면, 실효성을 거두기 어렵다. 행정 혁신을 위한 인재 양성, 과감한 조직 문화 혁신, 적절한 법·제도 개선 등이 동반되어야 한다.\nAI 정부로의 전환은 행정 효율화라는 직접적인 이점 외에도, 민간 분야와의 시너지를 통해 국가 전반의 디지털 경쟁력을 높이고, 새로운 경제적 기회를 창출할 수 있다. 이를 지속 가능하게 만들기 위해서는 꾸준한 예산 투자와 장기적인 정책 비전이 필수적이다.\nAI 기술을 적극적으로 행정 전반에 도입해 ‘AI 정부’를 구현하는 것은 미래 사회에서 국가 경쟁력을 확보하기 위한 필수 과제이다. 효율성 증진, 개인 맞춤형 서비스, 과학적 정책 결정 등 긍정적 효과가 기대되지만, 동시에 개인정보 보호, 알고리즘 윤리, 법·제도 정비, 조직 문화 혁신 등 해결해야 할 과제도 적지 않다.\n정부는 명확한 거버넌스 체계를 구축하고, 민관 협력을 기반으로 한 데이터 관리 체계와 AI 윤리 규범을 정비하며, 전문 인력을 양성·확보하여 AI 기술의 잠재력을 극대화해야 한다. 무엇보다, ‘혁신’이라는 이름으로 국민 신뢰를 잃지 않도록 투명성과 책임성을 최우선 가치로 삼아야 한다. A I 정부는 국가 발전과 공공 가치 실현의 핵심 동력이 될 것이다."
    },
    {
        "topic": "AI + 에너지, 데이터센터",
        "keywords": "intext:(AI OR 인공지능) (에너지 OR 데이터센터)",
        "title": "프랑스-UAE, 1GW급 AI 데이터 센터 공동 설립 - YTN",
        "press": "YTN",
        "date": "Fri, 07 Feb 2025 11:24:00 GMT",
        "original_url": "https://www.ytn.co.kr/_ln/0104_202502072024420868",
        "content": "AD\n프랑스와 아랍에미리트(UAE)가 공동으로 향후 1GW 규모의 컴퓨팅 용량을 갖춘 초대형 인공지능, AI 데이터 센터를 프랑스에 설립하기로 했습니다.\n프랑스 대통령실인 엘리제궁은 현지 시간 6일 에마뉘엘 마크롱 대통령과 셰이크 무함마드 빈 자이드 알나하얀 UAE 대통령이 파리에서 AI를 주제로 업무 만찬을 한 뒤 이 같은 내용의 공동 기본 협정을 발표했다고 밝혔습니다.\n이 협약은 프랑스에 1GW 규모의 AI 전용 캠퍼스를 설립한다는 내용으로, 투자 규모는 전체 300억~500억 유로, 약 45조~75조 원에 달할 것으로 예상됩니다.\n현지 일간 르피가로는 UAE와 연계된 MGX 투자펀드가 개발을 주도할 예정이며 캠퍼스의 정확한 위치는 아직 결정되지 않았다고 전했습니다.\n1차 투자 규모는 오는 5월 열리는 연례 투자 유치 행사에서 발표됩니다.\n엘리제궁은 두 정상이 AI 분야에서 전략적 파트너십을 구축하기로 했다며 여기에는 AI 투자, 최첨단 반도체 칩 확보, 데이터 센터 구축과 함께 양국의 주권적 AI와 클라우드 인프라를 활성화하기 위한 가상 데이터 대사관 설립이 포함된다고 설명했습니다.\n그러면서 이번 협약을 통해 프랑스는 AI 인프라와 기술 개발에서 유럽 내 선두주자로 자리매김할 것으로 기대했습니다.\n프랑스는 유럽의 AI 기술 개발과 투자 촉진을 목표로 오는 10~11일에는 파리에서 AI 국제 정상회의를 개최할 예정입니다.\nYTN 조수현 (sj1029@ytn.co.kr)\n※ '당신의 제보가 뉴스가 됩니다'\n[카카오톡] YTN 검색해 채널 추가\n[전화] 02-398-8585\n[메일] social@ytn.co.kr\n[저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지]\n프랑스 대통령실인 엘리제궁은 현지 시간 6일 에마뉘엘 마크롱 대통령과 셰이크 무함마드 빈 자이드 알나하얀 UAE 대통령이 파리에서 AI를 주제로 업무 만찬을 한 뒤 이 같은 내용의 공동 기본 협정을 발표했다고 밝혔습니다.\n이 협약은 프랑스에 1GW 규모의 AI 전용 캠퍼스를 설립한다는 내용으로, 투자 규모는 전체 300억~500억 유로, 약 45조~75조 원에 달할 것으로 예상됩니다.\n현지 일간 르피가로는 UAE와 연계된 MGX 투자펀드가 개발을 주도할 예정이며 캠퍼스의 정확한 위치는 아직 결정되지 않았다고 전했습니다.\n1차 투자 규모는 오는 5월 열리는 연례 투자 유치 행사에서 발표됩니다.\n엘리제궁은 두 정상이 AI 분야에서 전략적 파트너십을 구축하기로 했다며 여기에는 AI 투자, 최첨단 반도체 칩 확보, 데이터 센터 구축과 함께 양국의 주권적 AI와 클라우드 인프라를 활성화하기 위한 가상 데이터 대사관 설립이 포함된다고 설명했습니다.\n그러면서 이번 협약을 통해 프랑스는 AI 인프라와 기술 개발에서 유럽 내 선두주자로 자리매김할 것으로 기대했습니다.\n프랑스는 유럽의 AI 기술 개발과 투자 촉진을 목표로 오는 10~11일에는 파리에서 AI 국제 정상회의를 개최할 예정입니다.\nYTN 조수현 (sj1029@ytn.co.kr)\n※ '당신의 제보가 뉴스가 됩니다'\n[카카오톡] YTN 검색해 채널 추가\n[전화] 02-398-8585\n[메일] social@ytn.co.kr\n[저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지]"
    },
    {
        "topic": "AI + 에너지, 데이터센터",
        "keywords": "intext:(AI OR 인공지능) (에너지 OR 데이터센터)",
        "title": "佛·UAE,1GW급 AI 데이터센터 설립 협정 - 네이트 뉴스",
        "press": "네이트 뉴스",
        "date": "Fri, 07 Feb 2025 10:56:00 GMT",
        "original_url": "https://news.nate.com/view/20250207n30937",
        "content": "프랑스와 아랍에미리트(UAE)가 공동으로 향후 1GW(기가와트) 규모의 초대형 인공지능(AI) 데이터센터를 프랑스에 설립한다.\n셰이크 무함마드 빈 자이드 알나하얀 UAE 대통령과 에마뉘엘 마크롱 프랑스 대통령이 6일(현지시간) 저녁 파리 엘리제궁에서 회동하고 있다. 연합뉴스\n프랑스 대통령실인 엘리제궁은 6일(현지시간) 에마뉘엘 마크롱 대통령과 셰이크 무함마드 빈 자이드 알나하얀 UAE 대통령이 파리에서 이 같은 내용의 공동 기본 협정을 발표했다고 밝혔다.\n이 협약은 프랑스에 1GW 규모의 AI 전용 '캠퍼스'를 설립한다는 내용을 골자로 한다. 투자 규모는 전체 300억∼500억 유로(약 45조∼75조원)에 달할 것으로 전망된다.\n일간 르피가로에 따르면 UAE와 연계된 MGX 투자펀드가 개발을 주도하고 캠퍼스의 정확한 위치는 아직 결정되지 않았다.\n1차 투자 규모는 오는 5월 열리는 연례 투자 유치 행사 '프랑스를 선택하세요'에서 발표된다. 엘리제궁은 \"두 정상은 AI 분야에서 전략적 파트너십을 구축하기로 했다\"며 \"여기에는 AI에 대한 투자, 최첨단 반도체 칩 확보, 데이터센터 구축, 인재 육성은 물론 양국의 주권적 AI 및 클라우드 인프라를 활성화하기 위한 가상 데이터 대사관 설립이 포함된다\"고 설명했다.\n이번 발표는 오는 10∼11일 파리에서 열리는 AI 국제 정상회의에 앞서 이뤄졌다. 프랑스는 이번 정상회의를 계기로 미국과 중국에 뒤처진 유럽의 AI 기술 개발과 투자를 촉진한다는 계획이다.\n최태원 기자 peaceful1@asiae.co.kr\n[관련기사]\n☞ 트로트 가수 송대관 별세…\"지병으로 수술 3차례\"\n☞ 대만 언론 \"며느리 돈벌이 이용한 서희원 시모 2억 벌어\"\n☞ 요즘 한국 추운 이유?…2027년부터 '무서운 경고' 뭐길래\n☞ \"아들은 떨어졌는데\" 명문대 합격한 50대 엄마...합격 비결은 '이것'\n☞ 관광객 실종되고 주민은 탈출…'환상의 섬'에서 벌어진 일\n▶ 2025년 사주·운세·토정비결·궁합 확인!\n▶ 8년 만의 동계아시안게임, 놓치면 후회할 명승부는?\n<ⓒ투자가를 위한 경제콘텐츠 플랫폼, 아시아경제(www.asiae.co.kr) 무단전재 배포금지>"
    },
    {
        "topic": "AI + 정부",
        "keywords": "intext:(AI OR 인공지능) (정부 OR 행정 OR 국가)",
        "title": "한국 정부·기업, 중국 AI ‘딥시크’ 접속 차단 확대…“북한 응용 앱 개발 사이버 공격 가능성” - VOA Korea",
        "press": "VOA Korea",
        "date": "Fri, 07 Feb 2025 10:50:42 GMT",
        "original_url": "https://www.voakorea.com/a/7966397.html",
        "content": "한국에서 정부는 물론 방산업체 등 민간기업들까지 중국의 생성형 인공지능(AI) 딥시크 접속 차단이 확대되고 있습니다. 전문가들은 북한이 딥시크를 응용한 프로그램을 만들어 사이버 공격에 활용할 가능성을 경고하고 있습니다. 서울의 김환용 기자를 연결해 자세한 내용 알아보겠습니다.\n진행자) 한국에서 중국의 딥시크에 대한 접속 차단 조치가 확산되고 있다고요. 현재 상황을 전해주시죠.\n기자) 네, 우선 정부 부처들의 접속 차단이 늘어나고 있습니다.\n한국 정부에 따르면 외교부와 국방부, 산업통상자원부가 6일 딥시크 사이트 접속을 차단한 데 이어 통일부와 농림축산식품부, 보건복지부, 환경부, 과학기술정보통신부 등도 7일 딥시크 금지령에 동참했습니다.\n앞서 행정안전부와 국가정보원은 지난 3일 모든 중앙부처와 광역 지방자치단체에 딥시크, 오픈AI 등 생성형 인공지능(AI)을 사용할 때 민감한 정보는 입력하지 말라는 내용을 담은 보안 가이드라인을 발송한 바 있는데 이 같은 지침에 따라 접속 차단이 늘어나고 있는 겁니다.\n기업들도 이에 동참하고 있습니다.\n현대로템과 STX엔진 등 내부 정보 보호에 특히 민감한 방산업체들은 6일 내부 공지를 통해 딥시크 차단을 알렸고, 일부 방송사와 금융기관 등도 직원들에게 업무용 PC에서 딥시크 등 생성형 AI 사용을 자제토록 하거나 접속 차단조치를 취했습니다.\n한국 거래소도 지난달 말 딥시크 접속을 차단하는 등 내부 보안 조치를 실시했습니다.\n한국 거래소는 현재 오픈AI의 챗GPT와 구글 제미나이 등 미국 기업들의 AI 서비스 이용은 막지 않고 있습니다.\n진행자) 한국 정부가 일반 국민들에게도 딥시크 이용에 신중할 것을 당부했다고요?\n기자) 그렇습니다.\n한국의 개인정보보호위원회 남석 조사조정국장은 7일 브리핑을 열어 “딥시크의 서비스 이용 과정에서 보안상 우려가 지속 제기되는 상황을 고려해 신중한 이용을 당부”한다며 “다양한 노력 등을 통해 해당 서비스에 대한 조속한 검토를 거쳐 개인정보를 걱정 없이 활용할 수 있는 방안을 제시할 예정”이라고 밝혔습니다.\n남 국장은 “딥시크의 개인정보 처리 방침과 이용약관 등 주요 문서에 대해 면밀한 비교 분석을 하고 있다”며 “실제 이용 환경을 구성해 서비스 사용 시 구체적으로 전송되는 데이터와 트래픽 등에 대한 기술 분석을 전문기관 등과 함께 진행 중”이라고 알렸습니다.\n남 국장은 서방국가들과의 공동 대응 방침도 공개했습니다.\n[녹취: 남석 국장] “그동안 개인정보보호위원회가 협력채널을 구축해 온 해외 주요국 개인정보 규제·감독 기구인 영국의 ICO, 프랑스의 CNIL, 아일랜드의 DPC 등과 협의를 시작하였고 현재 관련 상황을 공유 중으로 향후 공동 대응 방안도 논의 중에 있습니다.\"\n개인정보위는 앞서 지난달 31일 딥시크가 과도한 개인정보 수집 등으로 논란을 빚자 딥시크 본사에 해당 서비스의 개발과 제공 과정에서의 데이터 수집, 처리 방식 등에 관한 공식 질의를 보낸 바 있습니다.\n진행자) 김 기자, 문제가 되고 있는 딥시크 생성형 AI라는 게 뭔지 설명해주시죠.\n기자) 먼저 생성형 AI란 텍스트와 오디오, 이미지 등의 기존 콘텐츠를 활용해 유사한 콘텐츠를 새로 만들어내는 인공지능 기술입니다.\n이 과정에서 사용자의 각종 정보가 해당 서비스 업체의 서버에 수집됩니다.\n딥시크는 중국의 신생 AI 개발업체로, 이런 기술을 이용한 AI 어시스턴트 앱인 딥시크-R1과 딥시크-V3 등을 최근 출시했는데요, 이 모델이 저사양칩을 사용하는 등 개발비용을 획기적으로 줄이면서 성능은 미국 오픈AI 최신 모델보다 우수한 것으로 알려져 큰 관심을 받았습니다.\n진행자) 그렇다면 이 AI 서비스에 대해 한국에서 이렇게 부정적인 반응을 보이는 이유는 뭔가요?\n기자) 무엇보다 중국의 사이버보안법 등 정보 보호 관련 법률들이 중국 정부 차원에서 자국 기업이 개발한 AI 모델에 대해 사용자의 데이터를 수집하고 저장, 분석할 수 있도록 사실상 허용하고 있다는 점에 대한 우려가 큽니다.\n한국의 임종인 대통령 사이버 특별보좌관입니다.\n[녹취: 임종인 특보] “수사기관이 어떤 정보에 접하려면 듀 프로세스(due process)를 거쳐야 되잖아요. 그런데 사이버보안법은 정보 수사기관은 언제든지 접속할 수 있는 채널을 만들어라 그러니까 결국은 적법 절차고 뭐고 없는 거에요.”\n한국 국방부 산하 국방연구원 박용한 박사는 특히 한국의 외교안보 당국이나 방산업체 등에서 민감할 수밖에 없다고 말했습니다.\n[녹취: 박용한 박사] “방산업체나 산업계는 핵심적인 개발 동향이 노출될 수 있는 것이고 마찬가지 정부 입장에선 정부 내에서 논의되고 있는 사람들의 대화 내용이라든지 이런 것들이 노출되는 거죠.”\n진행자) 딥시크 출현이 북한의 사이버 공격에 활용될 수 있다는 이야기가 나온다고 하는데, 이건 어떤 얘기인가요?\n기자) 딥시크는 무료 오픈소스 프로그램입니다. 이는 프로그램 소스 코드가 공개돼 누구나 자유롭게 원본을 수정한 응용 앱을 만들어 재배포할 수 있다는 걸 의미합니다.\n서울대 통일평화연구원 장용석 박사는 북한이 딥시크 응용 앱을 만들어 사이버 공격에 활용할 수 있다고 말했습니다.\n[녹취: 장용석 박사] “오픈 소스라는 점에서 북한이 딥시크를 활용해서 예를 들어 해킹에서도 활용할 수도 있을 것이고 가짜사이트 등등에서 정보를 절취하거나 피싱까지도 활용할 수 있는 그런 의미에서 북한의 불법 행위와 관련해 굉장히 주의를 기울여야 되는 사안이 아닌가 싶은 생각이 들어요.”\n임종인 특보는 북한 해커들이 딥시크 응용 앱에 암호를 우회해 시스템에 침투하는 백도어와 악성코드를 심어 사람들이 이용할 수 있도록 유도할 수 있다며 또 다른 양상의 사이버공격이 이뤄질 수 있다고 말했습니다.\n서울에서 VOA 뉴스 김환용입니다.\nForum"
    },
    {
        "topic": "공공데이터",
        "keywords": "intext:(공공 AND 데이터) (활용 OR 개방)",
        "title": "충남대, 구성원 아이디어로 AI 기반 캠퍼스 구축 추진 - 충청신문",
        "press": "충청신문",
        "date": "Fri, 07 Feb 2025 10:38:55 GMT",
        "original_url": "https://www.dailycc.net/news/articleView.html?idxno=824487",
        "content": "충남대 정보화본부는 지난 6일 중앙도서관 강당에서 ‘2024년 AI활용 기반 캠퍼스 구축을 위한 CNU 업무효율화 경진대회’ 발표평가와 시상식을 진행했다. 총 16개 팀이 지원한 가운데 이날 발표평가에는 총 10개 팀이 아이디어 기획 발표를 선보였다.\n발표평가 결과, 공공데이터 융복합 아이디어 부문에서 POV 팀이 ‘장애인 학생들을 위한 충남대 베리어 프리 지도’를 주제로, 행정 업무효율화 아이디어 부문에서 스탬프 랠리 팀이 각각 ‘Forb Jr:생성형 AI를 활용한 행정 부서 문의 자동 답변 서비스’를 주제로 대상(총장상)을 받았다.\n또, 차차의졸업 팀과 CNUseful 팀이 최우수상을, ASAP 팀, 정왕기 팀, 데코 팀, 못말리는 아씨들 팀, DUZZ 팀, 인공지능 AI 팀이 우수상을 받았다. 쎄C봉 팀, 파일 낫 파운드팀, 생생정보통 팀, 시리 팀, 뜨거운 남자들 팀, 라면은 역시 스프지 팀은 장려상을 받았다.\n충남대는 이번 경진대회에서 제시된 아이디어의 실현 가능성을 검토해 서비스 개발 및 프로그램 도입을 추진할 예정이다.\n충남대는 이번 경진대회가 교직원 및 학생 등 대학 구성원이 AI 및 공공데이터 활용을 촉진하고, 이를 통해 공공데이터 융복합 아이디어와 행정 업무효율화 아이디어를 발굴함으로써 AI활용에 기반한 캠퍼스 구축에 도움이 될 것으로 기대하고 있다."
    },
    {
        "topic": "AI + 에너지, 데이터센터",
        "keywords": "intext:(AI OR 인공지능) (에너지 OR 데이터센터)",
        "title": "프랑스-UAE 공동으로 초대형 AI 데이터센터 설립하기로 - KBS뉴스",
        "press": "KBS뉴스",
        "date": "Fri, 07 Feb 2025 10:38:00 GMT",
        "original_url": "https://news.kbs.co.kr/news/view.do?ncd=8170360",
        "content": "프랑스-UAE 공동으로 초대형 AI 데이터센터 설립하기로\n입력 2025.02.07 (19:38)\n수정 2025.02.07 (19:47)\n읽어주기 기능은 크롬기반의\n브라우저에서만 사용하실 수 있습니다.\n프랑스와 아랍에미리트(UAE)가 공동으로 향후 1기가와트 규모의 컴퓨팅 용량을 갖춘 초대형 인공지능(AI) 데이터센터를 프랑스에 설립하기로 했습니다.\n프랑스 대통령실인 엘리제궁은 현지시간으로 6일 에마뉘엘 마크롱 대통령과 셰이크 무함마드 빈 자이드 알나하얀 UAE 대통령이 파리에서 AI를 주제로 업무 만찬을 한 뒤 이 같은 내용의 공동 기본 협정을 발표했다고 밝혔습니다.\n이 협약은 프랑스에 1기가와트 규모의 AI 전용 '캠퍼스'를 설립한다는 내용입니다.\n투자 규모는 전체 300억∼500억 유로, 한화로 약 45조∼75조원에 달할 것으로 예상됩니다.\n르피가로에 따르면 UAE와 연계된 MGX 투자펀드가 개발을 주도하고 캠퍼스의 정확한 위치는 아직 결정되지 않았습니다.\n1차 투자 규모는 오는 5월 열리는 연례 투자 유치 행사 '프랑스를 선택하세요'에서 발표된다고 엘리제궁은 설명했습니다.\n이번 발표는 오는 10∼11일 파리에서 열리는 AI 국제 정상회의에 앞서 이뤄졌습니다.\n프랑스는 이번 정상회의를 계기로 미국과 중국에 뒤처진 유럽의 AI 기술 개발과 투자를 촉진할 계획입니다.\n[사진 출처 : 로이터=연합뉴스]\n프랑스 대통령실인 엘리제궁은 현지시간으로 6일 에마뉘엘 마크롱 대통령과 셰이크 무함마드 빈 자이드 알나하얀 UAE 대통령이 파리에서 AI를 주제로 업무 만찬을 한 뒤 이 같은 내용의 공동 기본 협정을 발표했다고 밝혔습니다.\n이 협약은 프랑스에 1기가와트 규모의 AI 전용 '캠퍼스'를 설립한다는 내용입니다.\n투자 규모는 전체 300억∼500억 유로, 한화로 약 45조∼75조원에 달할 것으로 예상됩니다.\n르피가로에 따르면 UAE와 연계된 MGX 투자펀드가 개발을 주도하고 캠퍼스의 정확한 위치는 아직 결정되지 않았습니다.\n1차 투자 규모는 오는 5월 열리는 연례 투자 유치 행사 '프랑스를 선택하세요'에서 발표된다고 엘리제궁은 설명했습니다.\n이번 발표는 오는 10∼11일 파리에서 열리는 AI 국제 정상회의에 앞서 이뤄졌습니다.\n프랑스는 이번 정상회의를 계기로 미국과 중국에 뒤처진 유럽의 AI 기술 개발과 투자를 촉진할 계획입니다.\n[사진 출처 : 로이터=연합뉴스]\n■ 제보하기\n▷ 카카오톡 : 'KBS제보' 검색, 채널 추가\n▷ 전화 : 02-781-1234, 4444\n▷ 이메일 : kbs1234@kbs.co.kr\n▷ 유튜브, 네이버, 카카오에서도 KBS뉴스를 구독해주세요!\n- 프랑스-UAE 공동으로 초대형 AI 데이터센터 설립하기로\n-\n- 입력 2025-02-07 19:38:43\n- 수정2025-02-07 19:47:07\n프랑스와 아랍에미리트(UAE)가 공동으로 향후 1기가와트 규모의 컴퓨팅 용량을 갖춘 초대형 인공지능(AI) 데이터센터를 프랑스에 설립하기로 했습니다.\n프랑스 대통령실인 엘리제궁은 현지시간으로 6일 에마뉘엘 마크롱 대통령과 셰이크 무함마드 빈 자이드 알나하얀 UAE 대통령이 파리에서 AI를 주제로 업무 만찬을 한 뒤 이 같은 내용의 공동 기본 협정을 발표했다고 밝혔습니다.\n이 협약은 프랑스에 1기가와트 규모의 AI 전용 '캠퍼스'를 설립한다는 내용입니다.\n투자 규모는 전체 300억∼500억 유로, 한화로 약 45조∼75조원에 달할 것으로 예상됩니다.\n르피가로에 따르면 UAE와 연계된 MGX 투자펀드가 개발을 주도하고 캠퍼스의 정확한 위치는 아직 결정되지 않았습니다.\n1차 투자 규모는 오는 5월 열리는 연례 투자 유치 행사 '프랑스를 선택하세요'에서 발표된다고 엘리제궁은 설명했습니다.\n이번 발표는 오는 10∼11일 파리에서 열리는 AI 국제 정상회의에 앞서 이뤄졌습니다.\n프랑스는 이번 정상회의를 계기로 미국과 중국에 뒤처진 유럽의 AI 기술 개발과 투자를 촉진할 계획입니다.\n[사진 출처 : 로이터=연합뉴스]\n프랑스 대통령실인 엘리제궁은 현지시간으로 6일 에마뉘엘 마크롱 대통령과 셰이크 무함마드 빈 자이드 알나하얀 UAE 대통령이 파리에서 AI를 주제로 업무 만찬을 한 뒤 이 같은 내용의 공동 기본 협정을 발표했다고 밝혔습니다.\n이 협약은 프랑스에 1기가와트 규모의 AI 전용 '캠퍼스'를 설립한다는 내용입니다.\n투자 규모는 전체 300억∼500억 유로, 한화로 약 45조∼75조원에 달할 것으로 예상됩니다.\n르피가로에 따르면 UAE와 연계된 MGX 투자펀드가 개발을 주도하고 캠퍼스의 정확한 위치는 아직 결정되지 않았습니다.\n1차 투자 규모는 오는 5월 열리는 연례 투자 유치 행사 '프랑스를 선택하세요'에서 발표된다고 엘리제궁은 설명했습니다.\n이번 발표는 오는 10∼11일 파리에서 열리는 AI 국제 정상회의에 앞서 이뤄졌습니다.\n프랑스는 이번 정상회의를 계기로 미국과 중국에 뒤처진 유럽의 AI 기술 개발과 투자를 촉진할 계획입니다.\n[사진 출처 : 로이터=연합뉴스]\n-\n-\n이광열 기자 the12th@kbs.co.kr\n이광열 기자의 기사 모음\n-\n이 기사가 좋으셨다면\n-\n좋아요\n0\n-\n응원해요\n0\n-\n후속 원해요\n0\n이 기사에 대한 의견을 남겨주세요."
    },
    {
        "topic": "정보보안",
        "keywords": "intext:정보 AND 보안",
        "title": "개인정보위 \"딥시크 보안상 우려 지속 제기…신중한 이용 당부\" - 대한민국정책포털 korea.kr",
        "press": "대한민국정책포털 korea.kr",
        "date": "Fri, 07 Feb 2025 10:06:36 GMT",
        "original_url": "https://www2.korea.kr/news/policyNewsView.do?newsId=148939389",
        "content": "개인정보보호위원회는 7일 \"딥시크의 서비스 이용과정에서 보안상 우려가 지속 제기되는 상황을 고려해 신중한 이용을 당부드린다\"고 밝혔다.\n개인정보위는 이날 정부서울청사에서 딥시크 관련 추진상황 및 향후 대응방향 브리핑을 열어 \"최근 발표된 생성형 AI '딥시크'와 관련해 우리 국민들의 개인정보 보호에 한치의 소홀함이 없도록 국내외 주요기관과 긴밀히 협력하며 다양한 노력을 경주 중\"이라며 이같이 설명했다.\n먼저 개보위는 딥시크 본사에 즉각 질의서를 송부한 바 있고 딥시크 출시 직후 딥시크 본사에 해당 서비스의 개발 및 제공 과정에서 데이터의 수집·처리와 관련된 핵심적인 사항들을 온·오프라인을 포함한 다수 채널을 통해 지난달 31일 공식적으로 질의했다고 전했다.\n주요 내용은 개인정보 처리 주체, 수집 항목, 수집 목적, 수집·이용 및 저장 방식, 공유 여부 등이며 통상 몇 차례의 질의응답 과정이 반복적으로 이뤄지게 된다고 설명했다.\n또한 개인정보위 자체적으로도 기술 분석을 진행 중이라고 말했다.\n해당 서비스와 관련된 주요 공식 문서인 개인정보 처리방침 이용약관 등에 대해 타 AI 서비스와 면밀한 비교 분석을 실시 중에 있고 실제 이용 환경을 구성해 서비스 사용 시 구체적으로 전송되는 데이터나 트래픽 등에 대한 기술 분석을 전문기관 등과 함께 진행 중에 있다고 밝혔다.\n아울러 개인정보위는 주요국 개인정보 규제·감독 기구와 협조체제를 구성해 운영 중이다.\n그동안 개인정보보호위원회가 협력 채널을 구축해 온 해외 주요국 개인정보 규제·감독 기구인 영국의 ICO, 프랑스의 CNIL, 아일랜드의 DPC 등과 협의를 시작했고 현재 관련 상황을 공유 중으로 향후 공동 대응 방안도 논의 중에 있다고 설명했다.\n이와 함께 공식 외교 채널을 통한 협조도 구하고 있다.\n북경 소재 한중 개인정보보호협력센터를 통해 중국 현지에서도 소통을 시도 중에 있으며 우리나라의 중국 공식 외교 채널을 통한 원활한 협조도 당부할 예정이다.\n특히 개인정보위는 다각적이고 종합적인 대책들을 통해 해당 서비스에 대한 조속한 검토를 거쳐 필요 시 개인정보를 걱정 없이 안전하게 활용할 수 있는 방안을 제시할 예정이며, 결과 발표 전까지 서비스 이용 과정에서 보안상 우려가 지속적으로 제기되고 있는 상황을 고려해 신중한 이용을 당부드린다고 강조했다.\n이 밖에도 개인정보위는 사전 실태점검, 사전 적정성 검토, 가이드라인 마련 등을 통해 AI 관련 전문지식과 경험을 축적해왔고 ChatGPT 등 생성형 AI의 업무 활용 수요가 늘어날 것으로 전망되는 상황에서 일정 규모 이상의 공공·민간 조직이 개인정보 관점에서 주의해야 할 사항을 안내하는 정책자료를 만들어 1분기 중 배포할 예정이다."
    },
    {
        "topic": "공공데이터",
        "keywords": "intext:(공공 AND 데이터) (활용 OR 개방)",
        "title": "中 AI ‘딥시크’ 개인정보 유출 논란...韓 공공기관·은행 줄줄이 접속 '차단' - 뉴스후플러스",
        "press": "뉴스후플러스",
        "date": "Fri, 07 Feb 2025 10:00:00 GMT",
        "original_url": "https://www.newswhoplus.com/news/articleView.html?idxno=20652",
        "content": "키 입력 패턴까지 수집…中 정부로 정보 유출 가능성 우려\n중국 인공지능(AI) 서비스 ‘딥시크(DeepSeek)’가 개인정보 유출 논란에 휩싸이면서 국내 정부 기관과 금융권이 일제히 차단에 나섰다. 정부 부처들은 딥시크 사용을 금지하는 조치를 연이어 발표했고, 주요 은행들도 내부망에서의 접속을 차단했다.\n정부는 6일 딥시크의 보안 위험성을 고려해 주요 부처와 공공기관에서 접속을 차단했다고 밝혔다. 외교부, 국방부, 산업통상자원부가 전날 먼저 차단한 데 이어 통일부, 농림축산식품부, 보건복지부, 환경부 등도 접속 금지를 시행하거나 검토 중이다.\n기획재정부 역시 차단 여부를 논의하고 있으며, 행정안전부는 공문을 통해 중앙부처 및 지방자치단체에 생성형 AI 사용 시 개인정보 유출 방지에 각별한 주의를 기울일 것을 요청했다.\n금융권도 대응에 나섰다. 수출입은행은 지난달 31일부터 딥시크 접속을 차단했으며, 한국주택금융공사도 4일부터 동일한 조치를 시행했다.\nKB국민은행, 하나은행, 우리은행 등 주요 시중은행들도 보안 검토가 끝날 때까지 딥시크 사용을 금지했다. 인터넷은행인 토스뱅크와 케이뱅크 역시 같은 조치를 취했다.\n딥시크는 지난달 출시된 중국의 생성형 AI로 강력한 성능과 저렴한 비용을 앞세워 빠르게 사용자 수를 늘리고 있다. 하지만 개인정보 수집 방식이 기존 AI 모델과 다르다는 점에서 보안 우려가 커지고 있다.\n특히, 딥시크는 사용자의 키 입력 패턴(타이핑 리듬)까지 수집하는 것으로 알려졌다. 전문가들은 “타이핑 패턴은 개인 식별뿐만 아니라 국가 단위의 데이터 분석에 활용될 가능성이 있어 보안상 매우 민감한 정보”라며 경고하고 있다.\n문제는 딥시크가 정보 수집을 거부할 수 있는 ‘옵트아웃(Opt-out)’ 기능을 제공하지 않는다는 점이다.\n챗GPT, 네이버 클로바X, 구글 제미나이(Gemini) 등 주요 AI 서비스들은 사용자가 원하지 않을 경우 AI 학습에서 대화 데이터를 제외하는 기능을 제공하고 있지만, 딥시크는 이 같은 옵션이 없어 사용자의 입력 정보가 자동 저장된다는 점이 문제로 지적된다.\n더욱이 중국 데이터보안법에 따라 중국 정부가 기업이 수집한 정보를 요구할 수 있다는 점이 또 다른 위험 요소로 꼽힌다. 이에 따라 해외 각국도 딥시크 사용을 제한하는 조치를 속속 도입하고 있다.\n대만 정부는 공공기관에서의 사용을 금지했고, 일본과 미국 일부 주에서도 공무원들에게 딥시크 사용을 삼가도록 권고했다.\n국내에서도 정부 차원의 대응이 시작됐다. 개인정보보호위원회는 지난달 31일 딥시크 측에 개인정보 수집 목적과 처리 방식을 공식 질의했다. 답변이 도착하는 대로 국내 법규 준수 여부를 검토하고 추가 조치를 취할 방침이다.\n- \"日 숙박세 폭탄 터진다\"…韓 관광객 9조 소비에도 '요금 인상'\n- \"탄핵 찬반 격차 좁혀졌다\"...윤석열 지지율 50% 돌파\n- 코스트코, 7년 만에 연회비 인상…최대 15% 인상에 소비자 반발\n- 강남·서초 아파트 '평당 1억' 눈앞…서울 집값 양극화 '가속'\n- 이재용, 9년 만에 사법 족쇄 풀었다…삼성전자 주가 4% '급등'\n- 전한길 유튜브에 ‘폭탄 테러’ 암시 댓글…경찰, 작성자 추적 중\n- 이재명, 위헌법률심판 제청 '초강수'…선거법 위반 재판 멈추나?\n- 전광훈, 내란선동 혐의로 입건…경찰, 서부지법 난동 배후 '정조준'\n- 정부 세수 '빨간불'…3년 연속 세수 펑크 현실화되나\n- 김건희 여사, 논문 표절 조사 결과 수령…이의 신청 안 하면 '표절' 확정"
    },
    {
        "topic": "정보보안",
        "keywords": "intext:정보 AND 보안",
        "title": "개인정보위 “보안 우려 지속”… 늘어나는 ‘反딥시크’ - 국민일보",
        "press": "국민일보",
        "date": "Fri, 07 Feb 2025 09:55:00 GMT",
        "original_url": "https://www.kmib.co.kr/article/view.asp?arcid=1738911448",
        "content": "개인정보위 “보안 우려 지속”… 늘어나는 ‘反딥시크’\n美의회 ‘정부기관 사용 금지법’ 추진\n딥시크 “위조계정 주의” 첫 입장\n중국 인공지능(AI) 스타트업 딥시크(Deepseek)를 둘러싼 과도한 정보 수집 논란이 식지 않고 있다. 정부는 전송되는 데이터와 트래픽에 대한 기술을 분석 중이다. 보안 우려가 지속하는 상황이라고 지적했다.\n개인정보보호위원회는 7일 정부서울청사에서 브리핑을 열고 “딥시크 서비스에 대한 조속한 검토를 거쳐 개인정보 유출 걱정 없이 안전하게 활용할 수 있는 방안을 제시할 예정이다. 보안상 우려가 지속하는 상황을 고려해 신중한 이용을 당부드린다”고 밝혔다. 이어 “베이징에 있는 한·중 개인정보보호 협력센터를 통해 중국 현지에서도 (딥시크 본사와) 소통을 시도하고 있다. 외교 채널을 통해서도 협조를 당부할 것”이라고 덧붙였다.\n딥시크의 ‘개인정보 보호정책’에 따르면, 딥시크는 AI 모델 학습 등을 위해 사용자 생년월일과 이름, 이메일 주소, 전화번호, 비밀번호 등을 수집한다. 이렇게 수집한 정보는 중국 서버에 저장된다. 회사 재량에 따라 해당 정보를 법 집행기관 및 공공기관과 공유할 수 있다고 명시했다. 이런 정책이 과도한 개인정보 수집 아니냐는 논란이 일면서 한국을 포함한 해외에서 딥시크 금지 조치가 확산하고 있다.\n대검찰청도 이날부터 정보보안과 개인정보보호 등 안전성이 확인될 때까지 잠정적으로 인터넷망에서 딥시크에 접속할 수 없도록 차단 조치했다. 앞서 외교부, 국방부, 산업통상자원부 등 중앙부처와 공공기관들이 딥시크 접속을 막았다.\n미국은 딥시크를 차단할 수 있는 법적 근거 마련에 들어갔다. 미국 연방의회가 딥시크 서비스 애플리케이션을 정부기관 기기에서 사용하지 못하도록 하는 법안을 추진한다고 월스트리트저널이 6일(현지시간) 보도했다. 법안 발의자인 조시 고트하이머 민주당 하원의원은 “적대국이 우리 정부의 정보를 입수하는 걸 막기 위해 즉각적 조처를 하는 것은 너무나 당연한 일”이라고 설명했다.\n각국에서 접속 차단이 잇따르는 상황에서 딥시크는 지난 6일 중국 SNS 위챗 계정을 통해 성명서를 내고 “최근 딥시크와 관련된 일부 위조 계정과 근거 없는 정보가 대중을 오도하고 혼란을 초래하고 있다”며 공식 SNS 계정을 통해서만 입장을 확인해 달라고 당부했다. 다만 ‘허위정보와 위조계정’의 구체적 사례를 언급하지 않았다.\n김용현 기자 face@kmib.co.kr\nGoodNews paper ⓒ 국민일보(www.kmib.co.kr), 무단전재, 수집, 재배포 및 AI학습 이용 금지\n클릭! 기사는 어떠셨나요?\n추천기사\n많이 본 기사\n국민의힘이 노골적으로 ‘헌법재판소 흔들기’에 나서고 있다. 윤석열 대통령 탄핵심판 절차의 불공정 문제와 일부 재판관 개인의 정치적 편향성 의혹 등을 빌미로 헌재를 향해 조준선을\n체감 온도가 영하 20도에 육박하는 한파가 몰아친 6일 서울 지하철 2호선 서울대입구역 근처에서 ‘야쿠르트 판매원’ A씨가 전동카트에서 음료를 꺼내 팔고 있었다. 두꺼운 털모자\n검찰도 개인정보 유출 우려가 불거진 중국 생성형 인공지능(AI) ‘딥시크(DeepSeek)’ 접속을 잠정 차단했다. 대검찰청은 7일 “업무보안 문제를 검토해 이날 오전 8"
    },
    {
        "topic": "AI + 정부",
        "keywords": "intext:(AI OR 인공지능) (정부 OR 행정 OR 국가)",
        "title": "국가 AI 컴퓨팅 센터 설립 닻 올려…정부 \"대규모 수요 창출 추진\" - 이데일리",
        "press": "이데일리",
        "date": "Fri, 07 Feb 2025 09:51:12 GMT",
        "original_url": "https://www.edaily.co.kr/News/Read?newsId=03962246642068224&mediaCodeNo=257",
        "content": "과학기술정보통신부는 7일 서울 중구 은행회관에서 ‘국가 AI 컴퓨팅 센터 구축 사업 설명회’를 개최하고 이같은 선정 기업 지원 방안을 밝혔다. 설명회에는 지자체 관계자, 반도체 개발사, IT 서비스 업체, 이동통신사, 국내외 클라우드 서비스 업체(CSP), 클라우드관리서비스업체(MSP) 등 다양한 분야 관계자들이 참석해 북새통을 이뤘다.\n이날 참가자들은 SPC에 민간 기업이 참여할 경우 주어지는 혜택과 인센티브에 대해 높은 관심을 보였다. 이 같은 질문에 과기정통부 관계자는 “국가 AI 컴퓨팅 센터가 구축이 되면 국내에서 굉장히 대규모의 컴퓨팅 인프라를 제공할 수 있게 되기 때문에 정부에서는 이 같은 대규모 공급의 대응해 대규모 수요를 창출하는 방향으로 인센티브를 마련하는 것을 검토를 하고 있다”고 답했다.\n|\n이후 상세 일정에 대해선 “5월 30일까지 사업 참여 계획서 접수를 완료하고 6월에 기술 및 정책 평가 단계를 진행해 우선 협상 대상자를 선정한다. 이후 기업에 대해 금융 심사를 거쳐 통과한 경우 SPC 설립을 추진할 예정이다. 10월 안에 SPC 설립을 완료할 계획이다”고 설명했다.\n구축된 센터의 운영에 관해서는 민간 사업자 자율에 맡기지만 스타트업이나 연구자에 대한 지원을 확대할 수 있도록 사업계획서 평가에 반영한다는 방침이다. 이와 관련해 과기정통부 관계자는 “서비스 요금이나 대상은 사업 참여 계획서를 작성하실 때 자유롭게 구성하면 된다”면서도 “다만, 이 사업을 통해서 산업계, 연구자들에게 고품질의 컴퓨팅 인프라를 제공하겠다는 목적이 있기 때문에 그러한 정책적 목표를 달성할 수 있는 방안을 제시해 줘야 한다”고 말했다.\n컨소시엄에는 데이터센터 구축·운영 기업과 AI컴퓨팅 서비스 구축·운영 기업이 반드시 참여해야 한다. 대학과 연구소, 중소기업과 스타트업 등의 AI 연구개발을 위해 저렴한 요금 수준으로 국가 AI컴퓨팅 센터를 운영하며, 국산 AI 반도체 비중을 지속 확대해 2030년까지 50% 수준을 갖춰야 한다.\n송상훈 과기정통부 정보통신정책실장은 “국가 AI컴퓨팅 센터로 대표되는 첨단 인프라에 뛰어난 인재, 소프트웨어 혁신이 더해질 때 우리나라가 인공지능 3대 강국으로 도약할 수 있다”며 “국가 AI컴퓨팅 센터의 성공을 위해서는 민간의 적극적인 참여가 필수적이며, 민간과 정부가 긴밀하게 협력해야만 한다”라고 강조했다."
    },
    {
        "topic": "AI + 정부",
        "keywords": "intext:(AI OR 인공지능) (정부 OR 행정 OR 국가)",
        "title": "‘딥시크(DeepSeek)’ 불안 커져…정부부처, 차단 기조 확산 - 한국대학신문",
        "press": "한국대학신문",
        "date": "Fri, 07 Feb 2025 09:50:00 GMT",
        "original_url": "https://news.unn.net/news/articleView.html?idxno=574762",
        "content": "중국 생성형 AI 딥시크, 개인정보 유출 우려 확산돼\n고용부·교육부·과기부 등 정부부처 대거 딥시크 차단\n나경원 의원, ‘정부기관 딥시크 사용 금지법’ 대표 발의\n[한국대학신문 임연서 기자] 중국 생성형 인공지능(AI) ‘딥시크(DeepSeek)’의 개인정보 유출 우려가 커지는 가운데 정부부처들의 딥시크 차단 움직임이 확산되고 있다.\n최근 언론 보도에 따르면 대거 정부부처들이 딥시크 접속을 차단하고 있다. 앞서 행정안전부는 지난 3일 모든 정부부처와 광역 지방자치단체 17곳에 챗(Chat) GPT, 딥시크 등 생성형 AI를 사용할 때 민감 정보를 입력하거나 인공지능 생산물을 충분한 검증 없이 활용하지 않도록 유의하라는 취지의 공문을 보낸 바 있다.\n고용노동부는 지난 4일 ‘생성형 AI를 업무에 활용할 시 국가안보 보안 사항을 준수해 주길 바란다’는 유의사항을 본청과 소속 산하기관과 소속기관에 안내했고, 6일 오후 4시부터 차단 조치에 들어갔다.\n교육부 역시 지난 6일 입장문을 통해 “개인정보보호 등 안전성이 확인될 때까지 교육부 본부의 딥시크 접속을 차단하기로 결정했다”며 “각급 학교(유·초·중·고)와 교육부 소속기관의 접속을 차단하도록 안내했다”고 밝혔다.\n다만 연구 기관인 대학과 대학원의 경우, 접속 차단까지는 하지 않기로 결정했다. 교육부는 “대학(원)은 학술연구와 교육 목적으로 활용하는 경우, ‘생성형 인공지능 서비스 활용 시 보안 주의사항 안내’에 따라 유의해 활용하도록 안내했다”고 설명했다.\n과학기술정보통신부는 “최근 출시된 딥시크 R1에 대해 정보보안과 개인정보보호 등 안전성이 확인될 때까지 우리부 정보통신망(인터넷망)에서 딥시크 접속을 차단한다”고 밝혔다.\n보건복지부는 6일 딥시크 접속을 차단했다. 앞서 복지부는 ‘과도한 사용자 정보 입력 금지, 비공개 업무자료 입력 금지’ 등 생성형 AI 관련 보안 주의사항을 안내한 바 있다. 이후 추가 검토를 거쳐 차단을 결정했다. 반면 챗(Chat) GPT 등 다른 생성형 AI 프로그램 접속은 차단하지 않았다. 여성가족부도 이날 “딥시크 이용으로 인한 개인정보 침해 우려가 커지고 있다”며 접속 차단 이유를 밝혔다.\n이 밖에 경찰청, 국방부, 농림축산식품부, 문화체육관광부, 산업통상자원부, 중소벤처기업부, 해양부, 환경부 등 대다수 정부부처 역시 딥시크 접속을 차단했다.\n한편 이 같은 우려는 법안 발의로 이어졌다. 나경원 국민의힘 의원은 7일 딥시크 등 안전성이 검증되지 않은 해외 AI 서비스로 인한 국가안보 위협에 대응하기 위한 법률 개정안을 대표 발의한다고 밝혔다.\n이번 개정안은 정부가 중앙행정기관, 지방자치단체, 공공기관에서 안전성이 검증되지 않은 해외 AI 서비스의 사용을 직접 제한하거나 금지할 수 있는 권한을 부여하는 것이 핵심이다. 이는 최근 딥시크 사태로 드러난 정보 유출 위험에 대한 선제적 대응 조치다.\n나경원 의원은 “지난달 출시된 딥시크가 무료 서비스로 121만 명의 국내 이용자를 확보했지만, 중국 서버에서 처리되는 정보가 어떻게 활용될지 모른다는 것이 큰 문제”라며 “특히 행정기관과 공공기관의 민감한 정보가 해외로 유출될 수 있는 위험에 정부가 신속하게 대응할 수 있어야 한다”고 강조했다.\n해당 개정안은 정보통신망법, 개인정보보호법 개정을 포함하고 있다. 주요 내용으로는 해외 AI 서비스 안전성 사전 검증제 도입, 주요 데이터의 해외 이전 시 정부 심사 의무화, 해외 AI 기업의 국내 서버 설치 의무화 등이 담길 것으로 알려졌다.\n나 의원은 “이번 법안은 정부의 관리하에 어느 정도 안정성이 검증 가능한 AI 서비스와는 무관하다”며 “개인정보 보호 정책이 불투명하고 데이터 처리 과정에 우려가 있는 일부 해외 AI에 대한 제한적 조치”라고 설명했다.\n특히 과학기술정보통신부장관과 국가정보원장에게 안보 위험이 있는 해외 AI 서비스에 대한 사용중지 명령과 접속차단 조치 권한을 부여하며, 구체적인 제한 요건과 절차는 대통령령으로 정하도록 해 변화하는 AI 기술 환경에 유연하게 대응할 수 있도록 할 예정이다."
    },
    {
        "topic": "AI + 교육, 행사",
        "keywords": "intext:(AI OR 인공지능) (교육 OR 컨퍼런스 OR 행사 OR 포럼)",
        "title": "[단독] “한국도 AI에서 일내나”…현대차그룹·연세대 ‘AI드림팀’ 결성 - 매일경제",
        "press": "매일경제",
        "date": "Fri, 07 Feb 2025 09:24:37 GMT",
        "original_url": "https://www.mk.co.kr/news/business/11235786",
        "content": "원장은 윤동섭 총장이 직접 맡아\n공대 외 인문·사회·의대 등 총동원\n중입자치료센터 개조해 5월 개소\n인공지능(AI)이 전 세계 산업판도를 뒤바꾸고 있는 가운데 현대자동차와 연세대학교가 ‘AI 혁신연구원’을 공동 설립한다. 현대차가 연구소에 200억원 이상 지원하고 연세대는 윤동섭 총장이 직접 원장을 맡기로 했다.\n7일 현대차와 연세대에 따르면 오는 18일 현대차와 연세대가 ‘AI혁신연구원’을 설립하는 업무협약(MOU)을 체결한다. 현대차는 2028년까지 연세대에 200억원 이상을 기부해 연구원 설립과 운영을 지원하기로 했다. AI 관련 단일 연구소로는 국내 최대 규모가 될 것으로 보인다.\nAI혁신연구원에는 연세대 내 인문, 사회, 교육, 이공계, 의료 계열 등 대다수 단과대가 참여하기로 했다. 이를 통해 AI를 비롯한 정보기술(IT)과 인문·사회과학이 동반 성장할 수 있는 대규모 프로젝트를 추진할 예정이다. 그간 현대차가 이공계 학과나 공학 연구팀과 산학 협력을 한 경우는 있었지만 대학 내 전 학문 분야를 아우르며 협력하는 사례는 이번이 처음이다.\n윤동섭 연세대 총장이 직접 연구원장을 맡기로 했다. 부원장은 정보시스템 분야 전문가로 꼽히는 임일 경영대 교수가 맡아 AI 연구 전반을 지휘한다. 이 밖에 김우주 산업공학과 교수, 이무원 경영대 교수, 조화순 정치외교학과 교수 등이 연구원의 주축을 담당한다.\n현대차는 AI혁신연구원을 활용해 미래 모빌리티산업에 필요한 AI 인재를 양성하고, 글로벌 자동차 시장 경쟁에서 우위를 점할 수 있는 신기술 개발에 적극 나설 계획이다. 또 연구원에서 ‘AI기반 교육 모델’ 등을 개발하면 현대차가 이를 직원 AI 교육에 활용할 방침이다.\n이번 MOU에 정통한 관계자는 “AI혁신연구원 설립은 AI연구에 있어 융합의 완결체를 이룬다는 의미가 있다”며 “앞으로 연구원이 초융합으로 가는 AI연구를 통해 한국 뿐 아니라 전 세계에서도 선도적인 역할을 할 것”이라고 소개했다.\n연구원 개소식은 연세대 개교 140주년 기념일이 있는 5월께 열릴 것으로 알려졌다. 연구원은 우선 서울 신촌세브란스병원 중입자치료센터 내 한 개 층을 사용할 예정이다. 연세대는 올해 초부터 최첨단 장비가 들어갈 수 있도록 인테리어 공사를 시작한 것으로 전해졌다.\n연구원 개소식에 정의선 현대자동차그룹 회장이 참석할지 관심을 모으고 있다."
    },
    {
        "topic": "AI + 정부",
        "keywords": "intext:(AI OR 인공지능) (정부 OR 행정 OR 국가)",
        "title": "AI: '챗GPT엔 있고 딥시크엔 없는 것?' 정부가 생성형 인공지능 서비스 중 딥시크 차단에 나선 이유 - BBC.com",
        "press": "BBC.com",
        "date": "Fri, 07 Feb 2025 09:12:48 GMT",
        "original_url": "https://www.bbc.com/korean/articles/cpwxpv8vnrjo",
        "content": "'챗GPT엔 있고 딥시크엔 없는 것?' 정부가 딥시크 차단에 나선 이유\n- 기자, 이선욱\n- 기자, BBC 코리아\n한국 정부 기관들은 물론 금융기관, 민간 기업들까지 중국에서 개발된 인공지능(AI) 서비스 딥시크(Deepseek) 차단에 나섰다.\n이 차단 조치는 행정안전부가 지난 4일 중앙 부처와 17개 광역지방자치단체에 '보안 우려가 제기됨에 따라 딥시크와 챗GPT 등 생성형 AI 사용에 유의해 달라'는 내용의 공문을 보낸 데 따른 것이다.\n7일 현재 외교・국방・산업통상자원부에 이어 중앙선거관리위원회, 금융위원회, 금융감독원, 수사기관인 경찰청과 고위공직자범죄수사처, 대검찰청도 관내 인터넷망에서 딥시크에 접속할 수 없도록 차단조치했다.\n또 국책은행인 한국수출입은행과 5대 시중은행(KB국민・신한・하나・우리・NH농협)은 사내 외부망이나 고객용 PC에서 딥시크에 접속할 수 없도록 제한했고, 인터넷 전문은행 3사(카카오・토스・케이뱅크) 등도 사용을 금지했다.\n국민의힘 나경원 의원은 7일 중앙행정기관과 지방자치단체 등에서 딥시크 사용을 제한하는 정보통신망법・개인정보보호법 개정안을 대표발의하기까지 했다.\n지난 1월 20일 출시된 이후 전 세계에 돌풍을 불러일으키며 한국에서도 120만 명 이상의 이용자를 확보한 딥시크를 공공과 민간 가릴 것 없이 차단하면서 딥시크의 개인정보 수집에 관한 우려와 궁금증이 커지고 있다.\n챗GPT엔 있고 딥시크엔 없는 옵션\n정부 기관들이 이번에 대거 딥시크 차단에 나서면서 그 배경에 관심이 쏠리고 있다. AI 서비스를 이렇게 많은 정부 기관이 차단한 전례가 없기 때문이다.\n지난 2023년에도 챗GPT의 개인정보 수집에 대한 우려가 제기돼 국가정보원이 각 부처에 챗GPT 보안 유의 지침을 전달한 바 있지만, 당시 해당 서비스 접속을 차단한 기관은 국세청, 금융위원회 등 일부에 불과했다.\n유독 딥시크에 개인정보와 관련된 우려가 쏟아지는 가장 큰 이유는 개인정보 수집 및 활용을 거부하는 이른바 '옵트아웃(opt-out)'이라는 선택지를 딥시크가 제공하지 않기 때문이다.\n현재 오픈AI의 챗GPT와 구글의 제미나이 등 다른 생성형 AI서비스에는 이 옵트아웃 옵션이 있다. 이를 통해 사용자는 AI가 수집한 자신의 데이터가 활용되는 것을 거부할 수 있다.\n챗GPT는 '모두를 위한 모델 개선' 이란 이름으로 이 기능을 제공하고 있다. '사용자님의 콘텐츠를 사용하여 모델을 훈련할 수 있도록 허용'한다고 소개된 이 기능을 비활성화하면 챗GPT는 수집된 개인 정보를 활용할 수 없다.\n강정수 블루닷 AI연구센터장은 \"딥시크에 옵트아웃이 없는 것이 가장 큰 문제\"라며, \"챗GPT도 처음 몇 달 간은 옵트아웃 기능이 없다가 비판이 이어지자 제공하기 시작했다\"고 전했다.\n수집된 데이터를 중국 정부가 활용할 수 있다는 우려도 제기된다. 중국이 지난 2021년 제정한 데이터보안법은 국가 안보 수호나 범죄 수사의 필요에 따라 국가 기관이 정보를 수집할 때 관련 조직이나 개인은 이에 협조해야 한다고 규정하고 있다. 중국 정부의 요청에 따라 기업이 얼마든지 데이터를 제공할 수 있다는 의미다.\n강 센터장은 딥시크가 수집한 데이터가 \"중국에 있는 서버에 저장되고 있기 때문에 그 정보가 빠져나갈 수 있다는 우려감은 분명 존재한다\"고 전했다.\n이와 관련, 궈자쿤 중국 외교부 대변인은 지난 6일 정례 브리핑에서 \"중국 정부는 데이터 프라이버시와 안전을 고도로 중시하고 법에 따라 보호하고 있으며, 지금껏 기업 혹은 개인에 위법한 형식으로 데이터를 수집 및 저장하라고 요구한 적도 없고, 앞으로도 그럴 일은 없을 것\"이라고 밝혔다.\n딥시크는 어떤 데이터를 수집할까?\n딥시크의 개인정보 보호정책에 따르면, 이 서비스는 사용자로부터 대량의 개인정보를 수집한 다음 이를 중국에 있는 '보안 서버'에 저장한다.\n수집하는 데이터는 다음과 같다.\n- 계정 생성 시 입력한 이메일 주소, 전화번호 및 생년월일\n- 텍스트 및 오디오를 포함한 모든 사용자 입력 및 채팅기록\n- '기술정보' - 휴대폰 모델과 사용하는 운영 체제, IP주소, 키 입력 패턴 등\n이중에서 가장 논란이 되는 부분은 수집하는 기술정보 중 하나인 '키 입력 패턴'이다.\n고려대학교 인공지능연구소 최병호 교수는 키 입력 패턴을 수집하는 것이 \"굉장히 특이한 케이스\"라며, \"제가 아는 한 다른 서비스에서 키 입력 패턴을 수집하는 경우는 없었다\"고 지적했다.\n\"보통 개인정보를 수집한다는 건 (이를 토대로 학습해서) 서비스를 더 좋게 만든다는 뜻인데, 키 패턴을 수집하는 것은 서비스 향상과는 관계가 없어 보입니다.\"\n최 교수는 이 키 입력 패턴 정보가 \"개인을 식별하는 데 이용되는 건 아닐지 의심된다\"고 덧붙였다.\n그는 \"같은 출입문 비밀번호를 누르더라도 사람에 따라 누르는 리듬이 다 다른 것처럼, 키 입력 패턴도 사람마다 다 다르다\"며, \"이 정보를 수집해 IP, 쿠키, 휴대폰 정보 등 각종 정보과 조합하면 이 사람이 누구인지 다 식별할 수 있을 가능성이 있다\"고 말했다.\n딥시크는 서비스의 \"안전성, 보안성, 안정성\"을 향상시키기 위해 이들 정보를 활용한다고 밝히고 있다.\n그런 다음 이 정보를 서비스 제공업체, 광고 파트너 및 그룹과 같은 다른 사람들과 공유하며 \"필요한 기간 동안\" 보관한다.\n영국의 가상사설망(VPN) 업체 익스프레스VPN의 개인 정보보호 담당자 로렌 헨드리 파슨스는 BBC 톰 게르켄 기술전문기자와의 인터뷰에서 \"딥시크의 기술적 잠재력, 특히 개인정보 보호 관련 조항에 대해 진지하게 우려하고 있다\"고 전했다.\n그러나 전문가들은 딥시크가 좀 더 많은 데이터를 수집하고 있지만, 챗GPT나 제미나이 등 경쟁 서비스 또는 소셜미디어 플랫폼의 개인정보 처리 방침과 크게 다르지는 않다고 지적한다.\n다른 AI 서비스는 안전할까?\n영국 옥스퍼드 대학의 정보 연구소장 에밀리 타일러는 \"딥시크뿐 아니라 앱이나 웹에 공개된 모든 AI 서비스는 사용자가 입력하는 질문과 AI가 제공하는 답변을 해당 모델의 개발자들에게 제공한다\"고 말한다.\n그는 BBC 게르켄 기자와의 인터뷰에서 \"따라서 기밀 정보나 국가 안보와 관련된 업무를 하는 사람들은 이러한 위험을 인지해야 한다\"고 강조했다.\n영국 살포드 대학교의 리처드 휘틀 박사는 딥시크와 관련해 \"데이터 및 개인정보 보호에 대한 여러 가지 우려가 있다\"면서도, \"미국에서 만들어진 AI 모델들에도 충분한 우려가 존재한다\"고 지적했다.\n그는 \"특히 새롭고 인기가 급상승하는 앱에 대한 과장된 기대감과 '놓치면 안 된다'는 심리 속에서 소비자들은 항상 신중해야 한다\"고 조언했다.\n강정수 센터장도 \"딥시크가 수집하는 데이터가 다른 생성형 AI 서비스와 크게 다른 것은 아니\"라며 특히 AI가 고도화될수록 수집하는 개인정보가 많아질 수밖에 없다고 지적한다.\n그는 최근 발표된 챗GPT의 o1, 딥시크의 R1 등 추론을 기반으로 한 AI 서비스들이 \"입력돼있는 정보 안에서 답을 찾는 방식이 아니라, 가능하면 많은 사전 정보를 입력해서 이를 토대로 추론해서 답을 찾는 방식\"으로 고도화되고 있기 때문에 \"더 정확한 답변을 주기 위해 개인 정보를 많이 수집하려고 한다\"고 말했다.\n한편 한국뿐 아니라 호주・일본・대만 등도 정부 소유 기기에서 딥시크 사용을 금지했다. 이탈리아는 아예 딥시크 앱 다운로드를 차단했으며, 미국은 항공우주국(NASA), 해군 등 연방기관에서 딥시크 사용을 막았다.\n이러한 흐름 속에 딥시크 측은 6일 성명을 내고 \"최근 딥시크와 관련된 일부 위조 계정과 근거 없는 정보가 대중을 오도하고 혼란을 초래하고 있다\"고 밝혔다. 그러나 개인정보 수집 문제에 관해선 언급하지 않았다.\n궈 중국 외교부 대변인은 \"중국은 국가 안보 개념을 일반화하고 경제·무역·과학기술 문제를 정치화하는 방식에 일관되게 반대해왔다\"며 \"중국은 중국 기업의 합법적 권익을 굳게 보호할 것\"이라고 강조했다."
    },
    {
        "topic": "AI + 정부",
        "keywords": "intext:(AI OR 인공지능) (정부 OR 행정 OR 국가)",
        "title": "'한국판 스타게이트' 꿈꾼다…2조짜리 국가 AI컴퓨팅 센터 띄운 정부 - 네이트 뉴스",
        "press": "네이트 뉴스",
        "date": "Fri, 07 Feb 2025 09:01:00 GMT",
        "original_url": "https://news.nate.com/view/20250207n28565",
        "content": "\"올해 하반기 바로 시작\"\n과학기술정보통신부가 인공지능(AI) 개발 지원을 위해 최대 2조 규모의 '한국판 스타게이트 프로젝트1' 국가 AI컴퓨팅 센터 구축 계획을 알리는 사업 설명회를 7일 열었다. 정부는 올해 중 서비스를 시작하고 2027년에 센터를 개소하는 것을 목표로 사업을 추진 중이다.\n과기정통부와 정보통신산업진흥원(NIPA)은 이날 서울 중구 은행회관에서 '국가 AI컴퓨팅 센터' 구축 사업 설명회를 열었다. 기획재정부·산업통상자원부 등이 공동 개최한 이번 행사에 민간에서도 정보기술(IT) 기업과 투자자 등 관계자들이 대거 몰려 관심을 보였다.\n이 사업은 공공 51%, 민간 49% 지분으로 합작 특수목적법인(SPC)을 세우고 2030년까지 최대 2조 원 규모의 AI컴퓨팅 센터를 구축·운영하는 것을 목표로 한다. 산업은행은 정책금융 지원을 맡고 한국전력은 전력계통 영향 평가를 빠르게 진행할 예정이다. 정부는 1월 23일 사업자 공모에 들어갔으며 5월 말까지 신청을 받은 후 기술·정책·금융 심사를 거쳐 빠르면 9월에 SPC를 띄운다는 계획이다.\n최근 AI 경쟁에 가속도가 붙고 AI 반도체 수요가 커지면서 이 구축 사업의 시계도 더욱 빨라졌다. 정부가 제시한 시간표를 보면 새 SPC는 첨단 그래픽처리장치(GPU)를 확보해 올해 서비스를 서둘러 시작하고 센터 문은 2027년 연다. 이 때문에 신규 데이터센터(IDC)를 구축하는 것 외에 SPC 참여 기업이 운영 중인 기존 IDC를 활용하는 것도 가능하게 했다.\n다만 정부 정책 목표를 고려해 여러 조건이 달려 있다. 우선 정부는 수도권 전력난, 지역 균형 발전 등을 이유로 새 센터는 서울·경기·인천을 뺀 비수도권에만 들어설 수 있게 했다. 실제 IDC 수요는 주로 수도권에 몰린 게 현실이라 참석한 업계 관계자들이 \"수도권은 안 되느냐\"고 질의했다. 또 초기엔 엔비디아 등 첨단 GPU를 확보해 운영하되 장기적으론 신경망처리장치(NPU)와 프로세싱 인 메모리(PIM) 등 국산 AI 반도체를 도입하는 것도 사업 필수 요건에 포함시킬 전망이다.\n이날 행사에 참석한 송상훈 과기정통부 정보통신정책실장은 \"첨단 인프라에 뛰어난 인재, 소프트웨어 혁신이 더해질 때 우리나라가 AI 3대 강국(G3)으로 도약할 수 있다\"면서 \"국가 AI컴퓨팅 센터의 성공을 위해서는 민간의 적극 참여가 필수적이며 민간과 정부가 긴밀하게 협력해야만 한다\"고 강조했다.\n인현우 기자 inhyw@hankookilbo.com\n관련기사\n- '尹이 국회의원 끌어내라 지시' 곽종근, 尹 면전서 쐐기 박았다\n- 이루 '아버지 태진아, 슬픔 잠겨 식사 못 하셔'… 가요계 故 송대관 추모 물결\n- 배성재, SBS 김다영 아나운서와 5월 결혼 “가족 식사로 예식 대신”\n- 구준엽 '아내 유산, 내 몫 권한은 모두 장모님께 드릴 것'\n- 8개 이름과 8개 여권... 불에 타 숨진 이 여성은 누구인가"
    },
    {
        "topic": "공공데이터",
        "keywords": "intext:(공공 AND 데이터) (활용 OR 개방)",
        "title": "충남대학교, AI 활용 캠퍼스 구축 박차…아이디어 경진대회 개최 - 뉴스티앤티",
        "press": "뉴스티앤티",
        "date": "Fri, 07 Feb 2025 09:00:27 GMT",
        "original_url": "http://www.newstnt.com/news/articleView.html?idxno=456896",
        "content": "충남대학교가 챗GPT 등 AI 기술 보편화에 발맞춰 대학 구성원의 참신한 아이디어를 바탕으로 'AI 활용 기반 캠퍼스 구축'에 본격적으로 나선다.\n충남대 정보화본부는 2월 6일 중앙도서관 강당에서 '2024년 AI 활용 기반 캠퍼스 구축을 위한 CNU 업무 효율화 경진대회' 발표 평가와 시상식을 개최했다. 총 16개 팀이 참여한 이번 경진대회에서는 대학 구성원들이 제안한 AI 활용 아이디어가 쏟아졌다.\n발표 평가 결과, 공공데이터 융복합 아이디어 부문에서는 POV 팀의 '장애인 학생들을 위한 충남대 베리어 프리 지도'가, 행정 업무 효율화 아이디어 부문에서는 스탬프 랠리 팀의 'Forb Jr: 생성형 AI를 활용한 행정 부서 문의 자동 답변 서비스'가 각각 대상(총장상)을 수상했다.\n이 외에도 최우수상 2팀, 우수상 6팀, 장려상 6팀이 선정되어 AI 기반 캠퍼스 구축에 대한 뜨거운 관심을 입증했다.\n이번 경진대회에는 Paperless 스마트 전자민원 시스템, AI ERP 챗봇 개발, 생성형 AI 활용 자동 답변 서비스, 스마트 에너지 관리 시스템, 졸업을 위한 수강계획 지원 서비스 등 교육 및 연구 혁신과 행정 업무 효율화를 위한 다양한 아이디어가 제시되었다.\n충남대는 이번 경진대회에서 제시된 아이디어의 실현 가능성을 검토하여 서비스 개발 및 프로그램 도입을 적극 추진할 계획이다.\n충남대는 이번 경진대회를 통해 교직원 및 학생들이 AI와 공공데이터 활용을 촉진하고, 창의적인 아이디어를 발굴하여 AI 활용에 기반한 캠퍼스 구축에 한층 더 가까워질 것으로 기대하고 있다."
    },
    {
        "topic": "AI + 정부",
        "keywords": "intext:(AI OR 인공지능) (정부 OR 행정 OR 국가)",
        "title": "'국가 AI컴퓨팅센터' 사업설명회 열려 - IT조선",
        "press": "IT조선",
        "date": "Fri, 07 Feb 2025 08:46:45 GMT",
        "original_url": "https://it.chosun.com/news/articleView.html?idxno=2023092133759",
        "content": "과학기술정보통신부를 중심으로 정부가 추진하는 국가 AI컴퓨팅센터 구축 사업 관련 설명회에 인파가 몰렸다. 국가 AI컴퓨팅센터는 국내 AI 산업 진흥과 경쟁력 강화를 위해 정부 주도로 민관이 협력하는 대규모 AI 인프라 기반시설 건립 사업이다. 정부는 올해 1곳의 AI컴퓨팅 센터를 구축할 예정이다.\n7일 과학기술정보통신부는 서울 중구 은행회관 국제회의실에서 국가 AI컴퓨팅센터 구축 사업설명회를 진행했다. 과학기술정보통신부와 정보통신산업진흥원(NIPA)에 따르면 이날 행사는 300석 규모로 자리가 마련됐다. 하지만 인파가 몰려 좌석을 추가했음에도 서서 듣는 이와 행사장 바깥에서 TV로 보는 이가 생길 정도로 인산인해를 이뤘다.\n이날 사업설명회는 1월 22일 국정현안관계장관회의 겸 경제관계장관회의에서 발표된 국가 AI컴퓨팅센터 구축 실행계획을 설명하는 자리다. 과학기술정보통신부를 비롯해 기획재정부, 산업통상자원부, 금융위원회, 산업은행, 기업은행, 한국전력공사, 정보통신산업진흥원 등이 공동 개최했다.\n사업 공모에 신청하려는 민간 참여자는 2월 28일 오후 5시까지 사업참여의향서를 제출해야 한다. 사업참여계획서 작성 지침 등 세부사항을 담은 공모지침서는 사업참여의향서를 제출한 기업에 한해 제공된다.\n정부는 국가 AI컴퓨팅센터를 통해 민간의 AI 인프라 투자를 촉진하고 기술·시장환경 변화에 유연하게 대응할 계획이다. 과학기술정보통신부는 국가 AI컴퓨팅센터가 국내 대규모 컴퓨팅 인프라 제공을 통해 대규모 수요를 창출하는 방향을 추진한다고 밝혔다.\n정부는 국가 AI컴퓨팅센터 구축을 위해 민관 합작 특수목적법인(SPC)을 설립한다. SPC는 정책목표 달성을 위해 공공지분 51%, 민간지분 49% 구조로 설립된다. 국가 AI컴퓨팅센터는 올해 서비스를 조기 개시하고 2027년 센터 개소가 목표다. 센터 경영은 민간이 맡는다.\n송상훈 과학기술정보통신부 정보통신정책실장은 “국가 AI컴퓨팅센터로 대표되는 첨단 인프라에 뛰어난 인재, 소프트웨어 혁신이 더해질 때 우리나라가 인공지능 3대 강국으로 도약할 수 있다”며 “국가 AI컴퓨팅센터의 성공을 위해 민간의 적극적인 참여가 필수적이며 민간과 정부가 긴밀하게 협력해야만 한다”고 말했다.\n변인호 기자 jubar@chosunbiz.com"
    },
    {
        "topic": "AI + 교육, 행사",
        "keywords": "intext:(AI OR 인공지능) (교육 OR 컨퍼런스 OR 행사 OR 포럼)",
        "title": "[서울] 시정 전 분야에 AI 기술 상용화...직원 교육 강화 - YTN",
        "press": "YTN",
        "date": "Fri, 07 Feb 2025 08:18:00 GMT",
        "original_url": "https://www.ytn.co.kr/_ln/0115_202502071718360284",
        "content": "AD\n오세훈 서울시장은 실·본부·국장 회의에서 시정 모든 분야에 '인공지능화'를 탑재하고 전 직원의 행정 DNA를 AI 중심으로 개선하기로 했습니다.\n이를 위해 모든 직원에 맞춤형 AI 교육을 하고 행정 분야에 AI를 활용하기 위한 체계를 마련하기로 했습니다.\n오 시장은 \"서울을 AI의 요람으로 만들어 국가적 경쟁에서 서울시가 충실한 지원군과 역할을 할 수 있도록 시정 역량을 총동원하고 AI 전쟁에서 뒤처지지 않겠다는 사명감으로 역할을 다해달라\"고 당부했습니다.\nYTN 김종욱 (jwkim@ytn.co.kr)\n※ '당신의 제보가 뉴스가 됩니다'\n[카카오톡] YTN 검색해 채널 추가\n[전화] 02-398-8585\n[메일] social@ytn.co.kr\n[저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지]\n이를 위해 모든 직원에 맞춤형 AI 교육을 하고 행정 분야에 AI를 활용하기 위한 체계를 마련하기로 했습니다.\n오 시장은 \"서울을 AI의 요람으로 만들어 국가적 경쟁에서 서울시가 충실한 지원군과 역할을 할 수 있도록 시정 역량을 총동원하고 AI 전쟁에서 뒤처지지 않겠다는 사명감으로 역할을 다해달라\"고 당부했습니다.\nYTN 김종욱 (jwkim@ytn.co.kr)\n※ '당신의 제보가 뉴스가 됩니다'\n[카카오톡] YTN 검색해 채널 추가\n[전화] 02-398-8585\n[메일] social@ytn.co.kr\n[저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지]"
    },
    {
        "topic": "AI + 정부",
        "keywords": "intext:(AI OR 인공지능) (정부 OR 행정 OR 국가)",
        "title": "정부, ‘AI 컴퓨팅 센터’ 2027년 개소 - KBS뉴스",
        "press": "KBS뉴스",
        "date": "Fri, 07 Feb 2025 08:18:00 GMT",
        "original_url": "https://news.kbs.co.kr/news/view.do?ncd=8170268",
        "content": "정부, ‘AI 컴퓨팅 센터’ 2027년 개소\n입력 2025.02.07 (17:18)\n수정 2025.02.07 (17:23)\n읽어주기 기능은 크롬기반의\n브라우저에서만 사용하실 수 있습니다.\n중국 생성형 AI '딥시크'가 세계 인공지능 업계에 충격을 주고 있는 가운데 우리 정부가 'AI 컴퓨팅 센터'를 구축하기로 했습니다.\n과학기술정보통신부는 오늘(7일) 오후 '국가 AI 컴퓨팅 센터' 구축 사업설명회를 열고 사업 방향과 신청 자격 등을 안내했습니다.\n정부는 민·관 합작 특수목적법인을 만들어 올해 서비스를 시작하고 2027년에 센터를 열겠다는 목표를 제시했습니다.\n과학기술정보통신부는 오늘(7일) 오후 '국가 AI 컴퓨팅 센터' 구축 사업설명회를 열고 사업 방향과 신청 자격 등을 안내했습니다.\n정부는 민·관 합작 특수목적법인을 만들어 올해 서비스를 시작하고 2027년에 센터를 열겠다는 목표를 제시했습니다.\n■ 제보하기\n▷ 카카오톡 : 'KBS제보' 검색, 채널 추가\n▷ 전화 : 02-781-1234, 4444\n▷ 이메일 : kbs1234@kbs.co.kr\n▷ 유튜브, 네이버, 카카오에서도 KBS뉴스를 구독해주세요!\n- 정부, ‘AI 컴퓨팅 센터’ 2027년 개소\n-\n- 입력 2025-02-07 17:18:38\n- 수정2025-02-07 17:23:28\n중국 생성형 AI '딥시크'가 세계 인공지능 업계에 충격을 주고 있는 가운데 우리 정부가 'AI 컴퓨팅 센터'를 구축하기로 했습니다.\n과학기술정보통신부는 오늘(7일) 오후 '국가 AI 컴퓨팅 센터' 구축 사업설명회를 열고 사업 방향과 신청 자격 등을 안내했습니다.\n정부는 민·관 합작 특수목적법인을 만들어 올해 서비스를 시작하고 2027년에 센터를 열겠다는 목표를 제시했습니다.\n과학기술정보통신부는 오늘(7일) 오후 '국가 AI 컴퓨팅 센터' 구축 사업설명회를 열고 사업 방향과 신청 자격 등을 안내했습니다.\n정부는 민·관 합작 특수목적법인을 만들어 올해 서비스를 시작하고 2027년에 센터를 열겠다는 목표를 제시했습니다.\n이 기사가 좋으셨다면\n-\n좋아요\n0\n-\n응원해요\n0\n-\n후속 원해요\n0\n이 기사에 대한 의견을 남겨주세요."
    },
    {
        "topic": "정보보안",
        "keywords": "intext:정보 AND 보안",
        "title": "개인정보위 \"딥시크 보안상 우려 제기…신중이용 당부\" - 연합뉴스TV",
        "press": "연합뉴스TV",
        "date": "Fri, 07 Feb 2025 08:16:42 GMT",
        "original_url": "https://yonhapnewstv.co.kr/news/MYH20250207016800641",
        "content": "개인정보보호위원회는 딥시크의 서비스 이용과정에서 보안상 우려가 제기되는 상황을 언급하며 신중한 이용을 당부했습니다.\n위원회는 \"필요시 개인정보를 안전하게 활용할 수 있는 방안을 제시할 예정\"이라며 이같이 밝혔습니다.\n위원회는 앞서 딥시크가 과도한 개인정보 수집 논란을 빚자 딥시크 본사에 데이터 수집·처리 방식 등에 대한 공식 질의를 보낸 상태로 전송되는 데이터 등에 대한 자체 분석도 진행 중입니다.\n이외 영국, 프랑스 등의 개인정보 규제기구와 필요시 공동대응에 나설 수 있게 협의하고 있고 중국 공식 외교채널을 통한 협조도 구하는 중이라고 밝혔습니다.\n이동훈 기자 (yigiza@yna.co.kr)\n#딥시크 #개인정보보호위원회\n연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23\n(끝)"
    },
    {
        "topic": "정보보안",
        "keywords": "intext:정보 AND 보안",
        "title": "광주시, 중국 생성형 AI '딥시크' 차단…정보 유출 등 보안 강화 - 뉴스1",
        "press": "뉴스1",
        "date": "Fri, 07 Feb 2025 08:04:52 GMT",
        "original_url": "https://www.news1.kr/local/gwangju-jeonnam/5683087",
        "content": "2025.2.7 (금)\n제보\n|\n커넥트\n|\n해피펫\n|\n노동신문\n정치\n북한\n사회\n경제\nITㆍ과학\n바이오\n부동산\n금융ㆍ증권\n산업\n전국\n국제\n생활ㆍ문화\n연예\n스포츠\n포토\nTV\n정치\n북한\n사회\n경제\nITㆍ과학\n바이오\n부동산\n금융ㆍ증권\n산업\n전국\n국제\n생활ㆍ문화\n연예\n스포츠\n포토\nTV\n정치\n북한\n사회\n경제\nITㆍ과학\n바이오\n부동산\n금융ㆍ증권\n산업\n전국\n국제\n생활ㆍ문화\n연예\n스포츠\n포토\nTV\n가\n광주시, 중국 생성형 AI '딥시크' 차단…정보 유출 등 보안 강화\n업무용 PC에서 접속 차단…자치구, 공사·공단 등에도 통보\n2025.02.07 오후 05:04\n광주시가 업무용 PC에서 주요 정보 유출 위험성을 예방하기 위해 중국의 생성형 인공지능(AI) 딥시크 사이트 접속을 차단하고 있다.(광주시 제공)2025.2.7/뉴스1\n관련 키워드\n광주시\n딥시크 차단\n딥시크쇼크\n박준배 기자\n광주시, 882억 투입 '라이즈 체계' 본격 가동\n광주비엔날레-몰타예술위, '파빌리온 협약' 체결\n정치\n대통령실ㆍ총리실\n국회ㆍ정당\n감사원ㆍ위원회\n국방ㆍ외교\n통일\n정치일반\n북한\n정치ㆍ외교\n군사\n경제\n사회\n문화ㆍ스포츠\n남북관계\n사회\n사건ㆍ사고\n법원ㆍ검찰\n교육\n복지\n노동\n환경\n날씨\n인물\n여성가족\n사회일반\n경제\n경제ㆍ정책\n재정ㆍ통화\n산업ㆍ통상\n인구ㆍ통계\n고용노동\n농업ㆍ식량\n환경정책\nIT·과학\n인터넷ㆍ플랫폼\n통신ㆍ뉴미디어\n모바일\nIT일반\n보안ㆍ해킹\n게임ㆍ리뷰\n과학일반\n바이오\n복지ㆍ의료\n제약·바이오\n헬스케어\n바이오일반\n부동산\n부동산일반\n일반정책\n분양정보\n부동산시세\n건설업계\n금융·증권\n금융일반\n금융정책\n은행\n보험ㆍ카드\n증권일반\n시황ㆍ환율\n재테크\n블록체인ㆍ핀테크\n산업\n산업일반\n재계\n전기전자\n자동차\n중기ㆍ정책\n유통\n생활경제\n패션·뷰티\n식음료\n호텔ㆍ관광\n취업ㆍ채용\n전국\n행정자치\n서울\n경기\n인천\n강원\n세종ㆍ충북\n대전ㆍ충남\n전북\n광주ㆍ전남\n대구ㆍ경북\n부산ㆍ경남\n울산\n제주\n국제\n동북아\n미국ㆍ캐나다\n아시아ㆍ호주\n유럽\n중동ㆍ아프리카\n중남미\n국제경제\n기후변화\n국제기구\n피플&피플\n지구촌화제\n국제일반\n생활·문화\n공연ㆍ전시\n책\n종교\n국가유산ㆍ학술\n문화일반\n언론\n건강정보\n여행ㆍ레저\n운세ㆍ명언\n도로ㆍ교통\n반려동물\n자동차생활ㆍ시승기\n음식ㆍ맛집\n연예\n연예가화제\n방송ㆍTV\n영화\n음악\n해외연예\n인터뷰\nN스타일\n스포츠\n야구\n해외야구\n축구\n해외축구\n배구\n농구\n골프\n종목일반\n연재물\n오피니언\n핫이슈\n피플\n포토\nTV\n제휴사\nBBC\n글로벌마켓\nSpecial 사이트\n노동신문\n해피펫\n스타1픽\n뉴스1 바이오\n터닝포인트\n뉴스1북\n퍼스트클럽\n뉴스1 부산ㆍ경남\n뉴스1 제주"
    },
    {
        "topic": "AI + 정부",
        "keywords": "intext:(AI OR 인공지능) (정부 OR 행정 OR 국가)",
        "title": "[현장] \"美 스타게이트·中 딥시크 추격한다\"…韓, 국가 AI 컴퓨팅 센터 2027년 개소 - ZD넷 코리아",
        "press": "ZD넷 코리아",
        "date": "Fri, 07 Feb 2025 08:02:48 GMT",
        "original_url": "https://zdnet.co.kr/view/?no=20250207163502",
        "content": "정부가 국가 AI 경쟁력을 강화하기 위해 고성능 인공지능(AI) 컴퓨팅 인프라 구축 사업을 본격 추진한다. 이를 위해 민관 합작 특수목적법인(SPC)을 설립하고 AI 연구·개발 환경 조성 및 국산 반도체 생태계 육성을 위한 정책을 구체화했다.\n과학기술정보통신부(과기정통부)는 7일 서울 명동 은행회관에서 '국가 AI 컴퓨팅 센터 구축 사업 설명회'를 열고 SPC 설립 및 인프라 구축 계획을 발표했다. 이번 사업에는 총 4천억원 규모의 사업비를 투입하며 AI 반도체·클라우드 기반 인프라 구축을 통해 국내 AI 산업 경쟁력을 확보할 계획이다. 주요 정책 목표는 ▲산업 및 연구개발 지원 ▲국산 AI 반도체 시장 창출 ▲글로벌 기업과의 협력 확대 ▲R&D 성과의 산업적 활용으로 구성된다.\n정부와 민간의 적극적인 행보는 전 세계적으로 치열해지고 있는 AI 산업 경쟁과 맞닿아 있다. AI는 이제 국가 간 기술 패권을 결정짓는 핵심 요소로 자리 잡았으며 이에 따라 각국은 대규모 투자를 단행하며 시장 주도권 확보에 나서고 있다. 미국은 최근 5천억 달러(한화 약 700조원) 규모의 '스타게이트' AI 인프라 투자 계획을 발표했으며 이에 맞서 중국도 딥시크를 비롯한 글로벌 AI 기업들이 잇달아 혁신적인 모델을 선보이며 시장 선점을 가속화하고 있다.\n이번 설명회는 당초 약 300명의 참가가 예상됐으나, 이를 훨씬 뛰어넘는 인원이 몰리며 현장이 인산인해를 이뤘다. 2층 행사장은 물론 1층까지 참석자들로 가득 차 많은 이들이 줄을 서서 입장을 기다리는 등 AI 산업에 대한 뜨거운 관심을 실감케 했다.\n이날 이주식 과기부 정보통신산업정책과장은 '국가 AI 컴퓨팅 센터 구축(SPC) 설립 사업'을 설명하며 SPC가 공공 51%, 민간 49%의 지분 구조로 운영되며 민간이 주도적으로 운영을 맡는다고 밝혔다.\n이 과장에 따르면 민간 참여자는 센터 입지 선정, 전력 확보 방안, 국내외 최신 AI 반도체기반 컴퓨팅 인프라 구축 계획을 제출해야 한다. 사업 일정은 ▲2025년 서비스 조기 개시 ▲2027년 센터 완전 개설 ▲2030년 국산 AI 반도체 도입률 50% 달성을 목표로 한다.\n이 과장은 \"우리는 국산 AI 반도체 도입 확대를 핵심 정책 과제로 삼고 있다\"며 \"초기에는 첨단 AI 반도체 중심으로 인프라를 구축하고 점차 국산 비율을 높여 오는 2030년까지 50% 도입을 목표로 할 것\"이라고 밝혔다. 이어 \"AI 연구·개발 및 서비스 활성화를 위해 저렴한 요금 정책을 적용하고 대학·연구소·스타트업을 위한 연구·데이터 처리 지원을 강화할 것\"이라고 강조했다.\n이 사업은 총 4천억원 규모로 추진되며 정부 출자 외에도 민간 투자와 대출 활용이 가능하다. AI 컴퓨팅 인프라는 오는 2030년까지 14+ 페타플롭스(PFLOPS) 규모 이상을 구축하며 사업 부지는 비수도권 지역으로만 한정된다. 신규 데이터센터 구축뿐만 아니라 기존 데이터센터 활용도 가능하며 1개 컨소시엄을 선정하되 공모 요건 충족 시 단일 기업도 참여 가능하다.\n국가 AI 컴퓨팅 센터의 구축 및 운영은 SPC가 전담해 우선협상대상자 선정 후 AI 컴퓨팅 특별위원회의 검토를 거쳐 최종 지분율이 확정된다. 민간 출자자의 초기 자본금은 10억~1천억원 수준에서 제시 가능하다.\n이 과장은 사업 참여자의 금융 부담을 줄이기 위한 다양한 지원책도 소개했다. 그는 \"산업은행의 반도체 설비 수출 지원 특별 프로그램을 활용할 수 있고 AI 컴퓨팅 인프라 및 반도체 설비 구매를 위한 저금리 대출을 지원한다\"며 \"적용 금리는 국고채 유통 수익률에 리스크 프리미엄을 반영해 결정되며 우선협상대상자로 선정된 기업은 SPC를 통해 금융 지원을 받을 수 있다\"고 설명했다.\n\"참여 의향서 제출부터 사업 계획서 접수까지\"…공모 신청 로드맵 공개\n이창훈 정보통신산업진흥원(NIPA) 팀장은 공모 신청 및 선정 과정의 세부 절차를 소개했다. 그는 SPC 참여를 희망하는 기업은 반드시 사업 참여 의향서를 제출해야 한다고 소개하며 대표 기업으로는 신용등급 A 이상이어야 하며, 데이터센터 및 AI 컴퓨팅 서비스 구축·운영 기업이 반드시 포함돼야 한다고 밝혔다.\n사업 공고는 이미 지난달 23일 과기정통부 및 사업 홈페이지를 통해 게시된 상황으로, 참여 의향서는 오는 28일 오후 5시까지 제출해야 한다. 의향서는 이메일 접수 후 원본 서류를 등기우편으로 제출하는 방식으로 진행된다. 공모 지침서는 오는 17일부터 의향서를 제출한 기업에 한해 제공되며 사업의 세부 내용과 제안 요건이 포함된다.\n참여 기업들은 오는 17일부터 다음달 7일까지 질의서를 제출할 수 있다. 이에 대한 공식적인 회신은 다음달 4일부터 3월 28일까지 이뤄진다. 질의응답 내용은 홈페이지에 패스워드 보호 방식으로 제공되며 이를 통해 기업들은 사업 계획을 더욱 구체화할 수 있다.\n이후 사업 참여 계획서는 오는 5월 19일부터 30일까지 서울 송파구 대한전기협회 유통 정보통신산업진흥원 파견소에 방문 접수해야 하며 모든 서류는 마감일 오후 5시까지 제출 완료해야 한다.\n이 팀장은 \"제출된 계획서는 평가 절차를 거치며 세부 일정과 평가 기준은 개별적으로 안내될 예정\"이라며 \"정부는 본 사업을 통해 AI 연구·개발 및 인프라 구축을 적극 지원할 계획이며 국내 기업들의 활발한 참여를 기대하고 있다\"고 강조했다.\n\"AI 컴퓨팅 센터 구축, 전력 안정성이 핵심\"…한전, 전력 계통 영향 평가 지원\n이날 발표에서는 김종균 한국전력공사(한전) 차장이 전력 계통 영향 평가 신청 절차 및 방법을 소개했다. 이는 AI 컴퓨팅 센터가 고전력 소비 시설이기에 국가 전력망에 미치는 영향을 고려해야 하기 때문으로, 센터 구축을 희망하는 기업은 사전에 평가 절차를 숙지하고 철저히 준비할 필요가 있다.\n김 차장에 따르면 전력 계통 영향 평가 대상은 계약 전력 10메가와트(MW) 이상을 사용하는 신규 전기 사용자로, 사업 승인 이전에 반드시 평가를 완료해야 한다. 평가 항목은 기술적 요소, 비기술적 요소, 정책적 요소로 구분되며 법적 근거는 분산에너지 활성화 특별법 및 시행령·시행규칙에 의해 규정된다.\n기업이 전력 계통 영향 평가를 진행하려면 평가서를 직접 작성해 산업부에 제출해야 한다. 다만 전력망 관련 전문성이 부족한 기업을 위해 한전이 기술적 평가 항목 일부를 대신 검토하는 지원 방안을 마련했다.\n이에 기업은 산업부 공고를 확인한 후 신청서 및 평가 서류 양식을 작성해 산업부 지정 이메일로 제출해야 하며 한전은 신청 접수 후 최대 90일 이내에 기술적 평가 결과를 회신한다. 이를 바탕으로 기업은 최종 평가서를 작성해 산업부에 제출하게 된다.\n관련기사\n- 국가AI컴퓨팅센터 구축...1000 큐비트급 양자컴퓨터 개발2025.01.13\n- 정부, 1분기 내 'AI컴퓨팅인프라 종합대책' 세운다2025.01.02\n- [기고] AI 컴퓨팅이 분산형이 되어야 하는 이유2024.12.26\n- 국가AI컴퓨팅센터 구축 추진...SPC 세워 2조원 투자2025.01.22\n한전이 검토하는 주요 기술적 평가 항목은 전력 공급 여유도, 전력 공급 확보 난이도, 적정 전압 유지 가능 여부 등으로, 평가 결과는 총점 100점 중 45점을 차지할 만큼 중요한 비중을 갖는다. 또 해당 지역 변전소에서 전력 공급이 가능한지 여부도 함께 검토된다. 산업부는 제출된 평가서를 심사하며 총점 70점 이상이면 평가 통과된다. 다만 70점 미만이라도 한전으로부터 전력 공급 가능 판정을 받은 경우 전력 정책 심의 대상이 될 수 있다.\n김 차장은 \"기업들은 평가를 원활하게 진행하기 위해 반드시 산업부 공고문을 확인하고 한전이 제공하는 기술적 평가 결과를 활용해 평가서를 작성해야 한다\"며 \"평가 절차가 최대 90일까지 소요될 수 있어 AI 컴퓨팅 센터 구축 일정에 맞춰 사전 준비를 철저히 해야 한다\"고 강조했다."
    },
    {
        "topic": "AI + 교육, 행사",
        "keywords": "intext:(AI OR 인공지능) (교육 OR 컨퍼런스 OR 행사 OR 포럼)",
        "title": "디지털마케팅포럼, \"2025년 AI 마케팅 트렌드\" 세미나 개최 - 매드타임스(MAD Times)",
        "press": "매드타임스(MAD Times)",
        "date": "Fri, 07 Feb 2025 07:55:00 GMT",
        "original_url": "https://www.madtimes.org/news/articleView.html?idxno=23092",
        "content": "[ 매드타임스 최영호 기자] AI 기술이 급격히 발전하면서 마케팅 환경도 빠르게 변화하고 있다. 이러한 변화 속에서 AI를 활용한 개인 맞춤형 마케팅, 콘텐츠 자동화, 광고 최적화 등이 더욱 중요해질 전망이다.\n이에 디지털마케팅포럼은 오는 2월 19일(수) 서울 강남구 소재 비욘드마케팅 아고라에서, \"2025년 AI 마케팅, 어떻게 해야 하나?\"를 주제로 세미나를 개최한다. 이번 세미나에서는 AI를 활용한 최신 마케팅 트렌드와 실무 적용 방안을 함께 고민하고 공유하는 시간을 가질 예정이다.\n디지털마케팅포럼은 학계와 실무진들이 함께 변화하는 디지털마케팅 전략 및 트렌드를 연구하고 분석해 국내 디지털마케팅 발전에 기여하기 위해 2012년 출범한 연구회로, 매월 둘째 주 수요일 ▲디지털기술 ▲사례분석 ▲고객분석 ▲데이터분석 ▲성과평가 ▲효과측정 ▲미디어믹스 등에 대한 발제와 토론을 겸한 세미나를 진행하고 있다.\n최근 전 세계, 전 산업 분야가 AI 기술에 주목하고 있는 분위기 속, 디지털마케팅포럼은 이번 세미나를 통해 AI가 마케팅 분야에서 어떻게 활용되고 있으며 향후 어떻게 이용 가능할지에 대해 논의한다.\n이번 세미나는 김형택 디지털이니셔티브 그룹 대표 겸 <그들은 어떻게 AI트랜스포메이션에 성공했나!> 저자의 주제발표에 이어, 이구환 프라임137 대표이사의 진행 아래 질의응답 및 토론이 진행진다. 세미나는 오후 7시부터 오후 9시까지 약 2시간 가량 진행되며, 토론 이후 참석자 간 네트워킹 시간도 마련돼 있다.\n신원수 디지털마케팅포럼 운영위원은 \"AI 기술이 마케팅 전략의 핵심 요소로 자리 잡고 있는 만큼, 이번 세미나를 통해 2025년 AI 마케팅 트렌드와 실무 적용 방안을 깊이 있게 논의할 것 이라며 관심 있는 분들의 많은 참여를 바란다\"고 전했다.\n이번 세미나에는 디지털마케팅 관련 종사자는 누구나 참가할 수 있으며, 웹사이트 '이벤터스'를 통해 참가 신청할 수 있다."
    },
    {
        "topic": "AI + 에너지, 데이터센터",
        "keywords": "intext:(AI OR 인공지능) (에너지 OR 데이터센터)",
        "title": "과기부 유상임 장관, NHN클라우드 광주 AI 데이터센터 방문 - 화이트페이퍼",
        "press": "화이트페이퍼",
        "date": "Fri, 07 Feb 2025 07:49:43 GMT",
        "original_url": "https://www.whitepaper.co.kr/news/articleView.html?idxno=242894",
        "content": "[화이트페이퍼=최승우 기자] NHN 클라우드가 지난 6일 유상임 과학기술정보통신부 장관이 NHN 클라우드 광주 AI 데이터센터를 방문했다고 7일 밝혔다.\n이번 방문은 ‘인공지능(AI) G3 강국 도약을 위한 과기정통부 장관 릴레이 현장 방문’의 일환이다. 과기정통부가 AI 집적단지 선도모델인 ‘AI 특화 데이터센터’ 성과를 점검하고, 주요 관계자와 지역 AI 기업 간의 생태계를 도모하기 위해 추진했다.\n행사에서는 AI 집적단지 조성 현황 및 성과 보고 광주 AI 데이터센터 현장 점검(데이터센터 현장 답사), 지역 AI 기업 간담회 등이 진행됐다. NHN 클라우드는 광주 AI 데이터센터 운영 사업자로서 광주 AI 데이터센터의 운영 현황을 발표하고, 주요 장비 및 시설을 소개했다.\nNHN 클라우드가 운영하는 광주 AI 데이터센터는 2023년 10월 개소했으며 초고성능 컴퓨팅 인프라를 갖춘 AI 특화 데이터센터다.\n김동훈 NHN 클라우드 대표는 “광주 AI 데이터센터는 국가 AI 전략의 중요한 인프라이자, 국내 AI 기업들이 글로벌 시장에서 경쟁력을 확보할 수 있도록 지원하는 핵심 거점”이라며 “앞으로도 정부 차원에서 추진하는 AI 산업 발전 정책에 적극 협력하고, NHN 클라우드의 서비스와 AI 데이터센터를 기반으로 혁신을 지속하겠다”고 말했다.\n저작권자 © 화이트페이퍼 무단전재 및 재배포 금지\n화이트페이퍼, WHITEPAPER"
    },
    {
        "topic": "정보보안",
        "keywords": "intext:정보 AND 보안",
        "title": "개인정보위 \"딥시크 보안상 우려 지속 제기…신중한 이용 당부\" - SBS 뉴스",
        "press": "SBS 뉴스",
        "date": "Fri, 07 Feb 2025 07:47:00 GMT",
        "original_url": "https://news.sbs.co.kr/news/endPage.do?news_id=N1007975610",
        "content": "▲ 개인정보보호위원회 남석 조사조정국장이 7일 서울 종로구 정부서울청사에서 딥시크 관련 추진상황 및 향후 대응방향 브리핑을 하고 있다.\n개인정보보호위원회는 \"딥시크의 서비스 이용과정에서 보안상 우려가 지속 제기되는 상황을 고려해 신중한 이용을 당부드린다\"고 밝혔습니다.\n개인정보위는 오늘(7일) 정부서울청사에서 브리핑을 열고 \"다양한 노력 등을 통해 해당 서비스에 대한 조속한 검토를 거쳐 필요시 개인정보를 걱정 없이 안전하게 활용할 수 있는 방안을 제시할 예정\"이라며 이같이 말했습니다.\n또 \"딥시크의 개인정보 처리 방침과 이용약관 등 주요 문서에 대해 면밀한 비교 분석을 하고 있다\"며 \"실제 이용환경을 구성해 서비스 사용 시 구체적으로 전송되는 데이터 및 트래픽 등에 대한 기술 분석을 전문기관 등과 함께 진행 중\"이라고 설명했습니다.\n앞서 개인정보위는 지난달 31일 중국의 생성형 인공지능(AI) 딥시크가 과도한 개인정보 수집 등으로 논란을 빚자 딥시크 본사에 해당 서비스의 개발 및 제공 과정에서의 데이터 수집·처리 방식 등에 관한 공식 질의를 보낸 바 있습니다.\n질의 주요 내용은 개인정보 처리 주체, 수집 항목·목적, 수집 이용 및 저장방식, 공유 여부 등입니다.\n개인정보위는 \"통상 수차례 질의응답 과정이 반복적으로 이뤄진다\"며 \"핵심적인 사항을 온오프라인을 포함한 다수 채널로 질의했다\"고 설명했습니다.\n이어 \"그간 협력채널을 구축해온 해외 주요국 개인정보 규제·감독기구인 영국의 ICO, 프랑스의 CNIL, 아일랜드의 DPC 등과도 협의를 시작했고, 현재 관련 사항을 공유 중으로 향후 공동 대응 방안도 논의 중\"이라고 덧붙였습니다.\n개인정보위는 \"북경 소재 한-중 개인정보보호 협력 센터를 통해 중국 현지에서도 연락 등 소통을 시도하고 있다\"며 \"우리나라의 중국 공식 외교채널을 통한 원활한 협조도 당부할 예정\"이라고 밝혔습니다.\n남석 개인정보위 조사조정국장은 브리핑에서 \"통상 (기업이나 기관에) 질의서를 보낼 때 근무일 기준으로 2주 정도 답변 시한을 부여하고 있으며, 아직 딥시크로부터 답변은 오지 않은 상황\"이라며, \"이와 별개로 자체적인 기술 분석을 비롯해 주요국 감독 기구와 협조체제를 구축하고 있다\"고 설명했습니다.\n이어 만약 기술 분석 결과에서 위법성이 발견됐을 경우 개인정보보호법에 따른 조처를 하겠다고 말했습니다.\n해외 언론에서 보도된 딥시크의 개인정보 유출과 관련된 상황도 함께 살펴보고 있다고 남 국장은 설명했습니다.\n남 국장은 \"딥시크의 개인정보 처리 방침이나 이용약관에서 정보주체의 통제권 부분도 보고 있기 때문에 '옵트아웃' 등이 잘 구현됐는지 함께 살펴보고 있다\"고 덧붙였습니다.\n'옵트아웃'은 생성형 AI 등에서 정보 주체가 명시적으로 거부 의사를 밝히면 해당 데이터 수집을 멈출 수 있도록 하는 기능입니다.\n남 국장은 \"국제 협력 과정에서 추가적인 공동 대응도 검토하고 있다\"며 \"딥시크의 질의 기한을 못 박을 순 없지만 중간에 수시로 피드백하겠다\"고 말했습니다.\n(사진=연합뉴스)"
    },
    {
        "topic": "AI + 에너지, 데이터센터",
        "keywords": "intext:(AI OR 인공지능) (에너지 OR 데이터센터)",
        "title": "유상임 장관, NHN클라우드 운영 국가AI데이터센터 방문 - 머니투데이",
        "press": "머니투데이",
        "date": "Fri, 07 Feb 2025 07:08:25 GMT",
        "original_url": "https://m.mt.co.kr/renew/view_amp.html?no=2025020715515963403",
        "content": "NHN클라우드는 데이터센터 구축·운영 사업자로서 광주 AI데이터센터의 운영현황을 발표하고, 주요 장비와 시설을 소개했다고 설명했다. 유 장관은 △AI 집적단지 조성현황·성과 보고 △데이터센터 현장점검 △지역 AI기업 간담회 등을 주재했다.\n2023년 10월 문을 연 광주 국가AI데이터센터는 88.5PF(페타플롭스) 연산능력과 107PB(페타바이트)의 저장공간을 갖췄다. 엔비디아 H100·A100 등을 대규모로 도입해 국내 최대규모의 그래픽처리장치GPU 팜을 구축했다고 NHN클라우드는 설명했다.\nNHN클라우드는 \"과기정통부의 'K-클라우드 프로젝트'에 참여해 가장 많은 국산 AI 반도체 기반 NPU팜을 구축 중\"이라며 국내 AI반도체 산업 생태계 확장에 중요한 역할을 수행하고 있다\"고 밝혔다.\n<저작권자 © ‘돈이 보이는 리얼타임 뉴스’ 머니투데이. 무단전재 및 재배포, AI학습 이용 금지>"
    },
    {
        "topic": "AI + 교육, 행사",
        "keywords": "intext:(AI OR 인공지능) (교육 OR 컨퍼런스 OR 행사 OR 포럼)",
        "title": "AI소비자포럼 출범, 인공지능 평가해 소비자 권익 보호 방안 마련 - 비즈니스포스트",
        "press": "비즈니스포스트",
        "date": "Fri, 07 Feb 2025 06:50:15 GMT",
        "original_url": "https://www.businesspost.co.kr/BP?command=article_view&num=382660",
        "content": "| ▲ 7일 서울 한국프레스센터에서 열린 AI소비자포럼 발족식에 참석한 관계자들이 기념촬영을 하고 있다. <한국소비자연맹> |\n[비즈니스포스트] 한국소비자연맹과 한국인공지능법학회는 7일 서울 한국프레스센터에서 ‘AI소비자포럼 발족식’을 열었다.\n포럼은 소비자 관점에서 인공지능(AI)의 공정성과 신뢰성을 평가하고 소비자 권익 보호를 위한 정책적·법적 방안을 논의하기 위해 만들어졌다.\n포럼은 논의 내용이 실제 정책 제안과 법 제도 개선으로 이어질 수 있도록 활동한다는 계획도 세웠다.\n정부 및 관련기관과의 협력을 통해 AI 관련 법 제도 정비를 촉진하고 기업에게는 책임 있는 AI 개발과 운영을 위한 가이드라인을 제시한다.\n포럼 공동의장은 강정화 한국소비자연맹 회장과 최경진 한국인공지능법학회 회장이 맡았다.\n포럼 위원으로는 과학기술정보통신부, 방송통신위원회, 개인정보보호위원회, 정보통신정책연구원, 한국인터넷기업협회, 한국인공지능기술산업협회, 한국온라인쇼핑협회 등의 관계자와 학계 전문가들이 참여했다.\n강도현 과학기술정보통신부 차관은 이날 발족식 축사에서 “AI 기본법의 핵심 가치가 잘 작동할 수 있도록 각계 및 관련 부처 의견을 수렴해 하위법령을 수립해 나갈 것”이라고 말했다.\n김태규 방송통신위원회 부위원장도 축사를 통해 “AI 이용자 보호정책이 산업발전을 저해하는 것이 아니고 장기적 성장 발판이 되도록 섬세하게 준비하려고 한다”고 말했다. 조승리 기자"
    },
    {
        "topic": "AI + 교육, 행사",
        "keywords": "intext:(AI OR 인공지능) (교육 OR 컨퍼런스 OR 행사 OR 포럼)",
        "title": "문체부, '한-OECD 관광과 인공지능 포럼' 개최 - 환경신문",
        "press": "환경신문",
        "date": "Fri, 07 Feb 2025 06:48:33 GMT",
        "original_url": "https://www.fksm.co.kr/news/view.php?idx=69951",
        "content": "л¬ёнҷ”мІҙмңЎкҙҖкҙ‘л¶ҖмҷҖ н•ңкөӯкҙҖкҙ‘кіөмӮ¬лҠ” кІҪм ңнҳ‘л Ҙк°ңл°ңкё°кө¬(OECD)мҷҖ 6мқј кІҪмЈј нҷ”л°ұм»ЁлІӨм…ҳм„јн„°м—җм„ң 'н•ң-кІҪм ңнҳ‘л Ҙк°ңл°ңкё°кө¬(OECD) кҙҖкҙ‘кіј мқёкіөм§ҖлҠҘ(AI) нҸ¬лҹј'мқ„ к°ңмөңн•ңлӢӨкі 6мқј л°қнҳ”лӢӨ.\nмқҙлІҲ нҸ¬лҹјмқҖ н•ңкөӯмқҳ 2025л…„ м•„мӢңм•„нғңнҸүм–‘кІҪм ңнҳ‘л ҘмІҙ(APEC) мқҳмһҘкөӯ мҲҳмһ„мқ„ кё°л…җн•ҳкё° мң„н•ҙ м•„мӢңм•„нғңнҸүм–‘кІҪм ңнҳ‘л ҘмІҙ м •мғҒнҡҢмқҳ к°ңмөң мҳҲм •м§Җмқё кІҪмЈјм—җм„ң м—ҙлҰ°лӢӨ.\nнҸ¬лҹјм—җм„ңлҠ” мқёкіөм§ҖлҠҘ кё°мҲ мқҙ кҙҖкҙ‘мӮ°м—…м—җ лҜём№ҳлҠ” мҳҒн–Ҙкіј мқҙм—җ л”°лҘё кё°нҡҢмҷҖ мң„н—ҳ мҡ”мҶҢ, лҸ„м „кіјм ңлҘј л¶„м„қн•ҙ м •л¶Җ, кё°м—…, кҙҖкҙ‘лӘ©м Ғм§Җмқҳ лҢҖмқ‘ л°©н–Ҙ л“ұмқ„ л…јмқҳн• мҳҲм •мқҙлӢӨ.\nOECD, мң лҹҪм—°н•©(EU) кҙҖкҙ‘мң„мӣҗнҡҢ, м•„мӢңм•„нғңнҸүм–‘кҙҖкҙ‘нҳ‘нҡҢ(PATA) л“ұ көӯм ңкё°кө¬ кҙҖкҙ‘м •мұ… м „л¬ёк°ҖмҷҖ мқҙнғҲлҰ¬м•„·мәҗлӮҳлӢӨ·нҳёмЈј л“ұ м§Җм—ӯкҙҖкҙ‘м¶”м§„мЎ°м§Ғ(DMO), л¶ҖнӮ№лӢ·м»ҙ·лҲ„м•„·к·ёлқјмҡҙл“ңмјҖмқҙ л“ұ көӯлӮҙмҷё кҙҖкҙ‘кё°м—… кҙҖкі„мһҗ л“ұ 100м—¬ лӘ…мқҙ м—ҙлқӨ нҶ лЎ мқ„ нҺјм№ мҳҲм •мқҙлӢӨ.\nнҸ¬лҹјм—җм„ңлҠ” нҳ„мһ¬ кҙҖкҙ‘кё°м—…кіј м§Җм—ӯкҙҖкҙ‘м¶”м§„мЎ°м§Ғмқҙ мқёкіөм§ҖлҠҘ кё°мҲ мқ„ м–ҙл–»кІҢ нҷңмҡ©н•ҳкі мһҲлҠ”м§Җм—җ лҢҖн•ң кө¬мІҙм Ғ мӮ¬лЎҖлҘј нҶөн•ҙ м•һмңјлЎң мқёкіөм§ҖлҠҘмқҙ к°Җм ёмҳ¬ мғҲлЎңмҡҙ кё°нҡҢлҘј к°ҖлҠ н•ҙ ліёлӢӨ. лҳҗн•ң м •ліҙ мӢ лў°м„ұ л¬ём ң, мӮ¬мқҙлІ„ ліҙм•Ҳкіј лҚ°мқҙн„° ліҙнҳё мң„н—ҳ, ліҖнҷ”н•ҳлҠ” к·ңм ң нҷҳкІҪкіј нҷҳкІҪм Ғ мҳҒн–Ҙ л“ұ мқёкіөм§ҖлҠҘ кё°мҲ мқҳ лҸ„м „кіјм ңк°Җ кҙҖкҙ‘мӮ°м—…м—җ лҜём№ҳлҠ” мҳҒн–Ҙмқ„ м§ҡм–ҙліёлӢӨ.\nмқҙм–ҙ 3л¶Җм—җм„ңлҠ” кҙҖкҙ‘мӮ°м—…м—җм„ң м•Ҳм „н•ҳкі мӢ лў°н• мҲҳ мһҲлҠ” л°©мӢқмңјлЎң мқёкіөм§ҖлҠҘ кё°мҲ мқ„ нҷңмҡ©н• мҲҳ мһҲкІҢ н•ҳкё° мң„н•ң м •мұ…м Ғ м§Җмӣҗкіј м Ғм Ҳн•ң к·ңм ң л°©н–Ҙм—җ лҢҖн•ҙ л…јмқҳн•ңлӢӨ.\nмқҙлІҲ нҸ¬лҹјмқ„ кі„кё°лЎң л°©н•ңн•ң OECD кҙҖкҙ‘мң„мӣҗнҡҢ м„ёлҘҙм§Җмҡ° кІҢн—ӨмқҙлЈЁ мқҳмһҘкіј мӮ¬л¬ҙкөӯмқҳ м ңмқё мҠӨн…ҢмқҙмӢң кҙҖкҙ‘м •мұ…л¶„м„қнҢҖмһҘ л“ұмқҖ м „лӮ н•ңкөӯл¬ёнҷ”кҙҖкҙ‘м—°кө¬мӣҗ кҙҖкі„мһҗмҷҖ кҙҖкҙ‘ л¶„м•ј нҶөкі„ нҳ‘л Ҙ л°©м•Ҳ л“ұмқ„ л…јмқҳн•ҳкі , н•ңм–‘лҢҖ кҙҖкҙ‘н•ҷл¶Җ н•ҷмғқ 40м—¬ лӘ…кіј көӯм ңкҙҖкҙ‘ л¶„м•ј мЈјмҡ” мқҳм ңлҘј нҶ лЎ н•ҳл©° лҜёлһҳ мӮ°м—… лҸҷн–Ҙмқ„ мӮҙнҸҲлӢӨ.\nмҳӨлҠ” 7мқјм—җлҠ” л¶ҲкөӯмӮ¬мҷҖ м„қкөҙм•”, нҷ©лҰ¬лӢЁкёё л“ұ кІҪмЈј мқјлҢҖмқҳ л¬ёнҷ”кҙҖкҙ‘мһҗмӣҗмқ„ л‘ҳлҹ¬ліј кі„нҡҚмқҙлӢӨ.\nл¬ёмІҙл¶ҖлҠ” лҳҗ мҳӨлҠ” 7мӣ” мқёмІңм—җм„ң м—ҙлҰ¬лҠ” APEC кҙҖкҙ‘мӢӨл¬ҙк·ёлЈ№(TWG) нҡҢмқҳлҘј кі„кё°лЎң OECDмҷҖ н•Ёк»ҳ 'кҙҖкҙ‘кіј мқёкіөм§ҖлҠҘ(AI) мӣҢнҒ¬мҲҚ'мқ„ к°ңмөңн•ңлӢӨ. мқҙлҘј нҶөн•ҙ мқҙлІҲ нҸ¬лҹј л…јмқҳлҘј м•„нғңм§Җм—ӯмңјлЎң нҷ•лҢҖн•ҳкі , к·ё кІ°кіјлҘј OECDмҷҖ н•Ёк»ҳ м—°кө¬м„ңлЎң л°ңк°„н• кі„нҡҚмқҙлӢӨ.\nлӢӨлҘё кіім—җ нҚјк°ҖмӢӨ л•ҢлҠ” м•„лһҳ кі мң л§ҒнҒ¬ мЈјмҶҢлҘј м¶ңмІҳлЎң мӮ¬мҡ©н•ҙмЈјм„ёмҡ”.\nhttps://www.fksm.co.kr/news/view.php?idx=69951"
    },
    {
        "topic": "AI + 교육, 행사",
        "keywords": "intext:(AI OR 인공지능) (교육 OR 컨퍼런스 OR 행사 OR 포럼)",
        "title": "한국소비자연맹, 공정하고 신뢰할 수 있는 AI 발전을 위한 소비자포럼 발대식 개최 - 인공지능신문",
        "press": "인공지능신문",
        "date": "Fri, 07 Feb 2025 06:48:24 GMT",
        "original_url": "https://www.aitimes.kr/news/articleView.html?idxno=33798",
        "content": "한국소비자연맹(회장 강정화)과 한국인공지능법학회(회장 최경진)는 7일, 공정하고 신뢰할 수 있는 인공지능(AI) 발전을 위한 ‘AI소비자포럼’ 발대식을 한국프레스센터 외신기자클럽에서 개최했다.\n이번 포럼은 AI 기술의 급속한 발전 속에서 소비자의 권익을 보호하고, AI의 공정성과 신뢰성을 확보하기 위한 논의의 장으로 마련됐다. 한국소비자연맹은 지난 20년11월 ‘지능정보사회(AI) 소비자 권리장전’을 발표했는데 당시 발표했던 8개의 소비자권리는 포용성, 공정성, 차별받지 않을 권리, 안전성과 신뢰성, 투명성, 개인정보 통제권, 책임성, 피해구제 및 행동할 권리였다.\nAI 기술은 일상생활뿐만 아니라 경제, 법률, 의료 등 다양한 분야에서 활용되며 사회 전반에 걸쳐 큰 영향을 미치고 있다. 그러나 AI 알고리즘의 편향성, 개인정보 보호 문제, AI 기반 소비자 서비스의 책임 소재 등 여러 윤리적·법적 쟁점이 발생하면서 공정하고 신뢰할 수 있는 AI 환경 조성의 필요성이 강조되고 있다. AI소비자포럼은 이러한 문제를 해결하기 위해 소비자 관점에서 AI의 공정성과 신뢰성을 평가하고, 소비자 권익 보호를 위한 정책적·법적 방안을 논의 한다.\n이번 발대식에는 과학기술정보통신부 강도현 차관과 방송통신위원회 김태규 부위원장이 참석할 예정이다 기조강연은 공동주최자인 한국인공지능법학회 회장인 최경진교수가 ‘AI와 소비자 혁명’을 주제로 강연을 할 예정이다. 이후 포럼 위원 전원이 참여하는 자유토론을 통해 AI소비자포럼의 주요 방향성과 활동 계획을 공유할 예정이다.\n이번 포럼에는 정부·공공에서는 김경만(과학기술정보통신부 인공지능기반정책관), 신상열(국가AI위원회 정책기획국장), 신영규(방송통신위원회 방송통신이용자정책국장), 양첨삼(개인정보보호위원회 개인정보정책국장), 문정욱(KISDI 실장) 등이 참석했다.\n업계에서는 김영훈(AWS 부사장), 박선민(구글코리아 상무), 손지윤(네이버 전무), 우영규(카카오 부사장), 윤사중(프리닥티브AI 대표), 윤희식(한국MS 이사) 이영탁 (SKT 부사장), 허욱(메타 부사장), 협회에서는 박성호(한국인터넷기업협회 회장), 이원찬(한국인공지능기술산업협회 회장), 조성현(한국온라인쇼핑협회 회장) 등이 참석한다.\n전문가로는 나종연(서울대 교수), 변순웅(서울교대 교수), 변웅재(변호사), 임용(서울대 교수), 최난설헌(연세대 교수), 최세정(고려대 교수), 최재식(KAIST 교수) 등이, 단체에서는 오병일(진보네트워크센터 대표), 이정수(한국소비자단체협의회 사무총장), 정지연(한국소비자연맹 사무총장) 등이 참석한다.\nAI소비자포럼은 단순한 논의에 그치지 않고, 실제 정책 제안 및 법·제도 개선 활동으로 이어질 예정이다. 정부 및 관련기관과의 협력을 통해 AI 관련 법·제도 정비를 촉진하고 기업들에게는 책임 있는 AI 개발과 운영을 위한 가이드라인을 제시함으로써 AI기술이 소비자에게 보다 안전하고 신뢰할 수 있는 방식으로 제공될 수 있도록 하는데 기여하고자 한다.\nAI 기술 발전이 소비자들에게 긍정적인 영향을 미치기 위해서는 공정성과 신뢰성이 확보되어야 한다. 이번 AI소비자포럼을 통해 AI기술이 소비자의 권익을 보호하며 책임 있는 방향으로 발전할 수 있도록 다양한 논의가 이루어질 것으로 기대된다."
    },
    {
        "topic": "정보보안",
        "keywords": "intext:정보 AND 보안",
        "title": "개인정보위 \"딥시크, 보안상 우려 조사 중…신중한 이용 당부\" - 이투데이",
        "press": "이투데이",
        "date": "Fri, 07 Feb 2025 06:21:00 GMT",
        "original_url": "https://www.etoday.co.kr/news/view/2443276",
        "content": "데이터 및 트래픽 기술 분석 및 이용약관 등 분석 중\n\"조사 결과 발표 전까지 신중한 이용 당부\"\n▲딥시크 앱의 모습. (AP/연합뉴스)\n개인정보보호위원회가 7일 중국의 생성형 AI '딥시크'(DeepSeek)에 대해 보안상 우려가 지속 제기되고 있는 상황을 고려하여 신중한 이용을 당부한다고 밝혔다.\n개인정보호위원회는 지난달 31일 딥시크 측에 서비스의 개발 및 제공 과정에서 데이터 수집 처리와 관련된 핵심 사항을 온·오프라인으로 공식 질의했다. 이와 함께 서비스 관련 딥시크의 개인정보 처리방침, 이용약관에 대한 분석을 진행 중이다. 또 실제 이용환경을 구성해 서비스 사용 시 구체적으로 전송되는 데이터 및 트래픽 등에 대한 기술 분석을 전문기관 등과 함께 진행 중이다.\n남석 조사조정국장은 이날 오후 정부서울청사에서 진행한 관련 브리핑에서 \"다각적이고 종합적인 대책들을 통해 해당 서비스에 대한 조속한 검토를 거쳐 필요 시 개인정보를 걱정 없이 안전하게 활용할 수 있는 방안을 제시할 예정\"이라며 \"결과 발표 전까지 서비스 이용 과정에서 보안상 우려가 지속적으로 제기되고 있는 상황을 고려하여 신중한 이용을 당부드린다\"고 말했다."
    },
    {
        "topic": "정보보안",
        "keywords": "intext:정보 AND 보안",
        "title": "개인정보위 \"딥시크 보안 우려에 신중하게 이용해야, 1분기 주의사항 배포\" - 비즈니스포스트",
        "press": "비즈니스포스트",
        "date": "Fri, 07 Feb 2025 06:13:05 GMT",
        "original_url": "https://www.businesspost.co.kr/BP?command=article_view&num=382651",
        "content": "| ▲ 남석 개인정보보호위원회 조사조정국장이 7일 서울 종로구 정부서울청사에서 딥시크 관련 추진상황 및 향후 대응방향 브리핑을 하고 있다. <연합뉴스> |\n[비즈니스포스트] 개인정보보호위원회는 7일 정부서울청사에서 브리핑을 열고 딥시크 서비스 이용과정에서 보안상 우려가 지속적으로 제기되는 만큼 신중하게 이용할 필요가 있다고 당부했다.\n개인정보위는 딥시크의 개인정보 처리방침, 이용약관 등을 면밀하게 비교 분석하고 있으며, 실제 이용환경을 구성해 서비스를 사용할 때 구체적으로 전송되는 데이터 및 트래픽 기술 분석을 전문기관과 함께 진행하고 있다고 설명했다.\n개인정보위는 딥시크 서비스에 대한 조속한 검토를 거쳐 필요할 때 개인정보를 걱정 없이 안전하게 활용할 수 있는 방안을 제시한다.\n다만 결과를 발표하기 전까지 딥시크 서비스를 이용하는 과정에서 보안상 우려가 지속적으로 제기되고 있는 상황을 고려해 신중하게 이용해야 한다고 강조했다.\n개인정보위는 인공지능의 업무 활용 수요가 늘어날 것으로 전망되는 만큼 1분기 안에 일정 규모 이상의 공공·민간 조직이 개인정보 관점에서 주의해야 할 사항을 안내하는 정책자료를 만들어 배포한다.\n앞서 개인정보위는 1월31일 딥시크가 개인정보를 과도하게 수집한다는 의혹일 일자 딥시크 본사에 개인정보 처리 주체, 수집 항목·목적·이용 및 저장 방식, 공유 여부 등을 묻는 질의를 보냈다. 조승리 기자"
    },
    {
        "topic": "AI + 에너지, 데이터센터",
        "keywords": "intext:(AI OR 인공지능) (에너지 OR 데이터센터)",
        "title": "오픈AI, 美 텍사스 등 16개 주에 '스타게이트' 데이터센터 건설 - 뉴스핌",
        "press": "뉴스핌",
        "date": "Fri, 07 Feb 2025 06:07:00 GMT",
        "original_url": "https://www.newspim.com/news/view/20250207000639",
        "content": "[서울=뉴스핌]박공식 기자 = 생성형 인공지능(AI)의 선두주자 오픈AI가 대규모 AI 인프라 프로젝트인 '스타게이트 프로젝트'를 구현할 데이터센터 부지 물색에 나섰다고 현지시간 6일 주요 외신들이 전했다.\n스타게이트 프로젝트는 도널드 트럼프 미국 대통령의 높은 관심과 후원을 받고 있는 사업이다.\n트럼프 대통령은 취임 직후 챗GPT 개발사인 오픈AI와 오라클, 그리고 소프트뱅크가 추진하는 최대 5000억 달러(약 715조원) 규모의 AI 인프라 투자 계획, 즉 '스타게이트 프로젝트'를 발표한 바 있다.\n오픈AI는 데이터센터 부지를 물색하는 것은 물론, 데이터센터의 설계를 맡아줄 건축사와 엔지니어링 기업을 선정하기 위해 입찰도 진행중이다.\n오픈AI와 소프트뱅크 관계자들은 이번 주 오리건주(州)와, 펜실베이니아주, 위스콘신주 등을 찾아 데이터센터 건설 후보지를 돌아본 것으로 전해졌다.\n오픈AI 글로벌 부문 부사장인 크리스 르헤인은 6일(현지시간) 기자들에게 \"트럼프 대통령의 발표 이후 미국 내 여러 주(州)들이 우리에게 데이터센터 유치를 희망한다는 의사를 표명했다\"고 말했다.\n스타게이트의 첫 데이터센터는 텍사스주 애빌린에 세워진다. 애빌린에서는 이미 건설이 진행중이다.\n애빌린 외에 텍사스주 다른 지역에서도 추가 데이터센터 부지 선정 작업이 진행 중이다. 오픈AI는 이를 포함해16개 주의 후보지를 대상으로 타당성 평가를 진행하고 있는 것으로 알려졌다.\n오픈AI는 입찰 공고에 데이터센터를 움직일 에너지원으로 풍력과 태양광 발전등 재생 에너지를 우대하는 조항은 넣지 않았다. 다만 전기 공급업체는 탄소 배출 및 물 사용 관리 계획을 갖추도록 요구했다.\n또한 건설 부지는 전력과 물 등 필요한 인프라에 근접해야 한다고 밝혔다. AI용 데이터센터는 엄청난 양의 전력을 소모하기에 발열 문제를 안고 있다. 많은 양의 냉각수가 필요한 이유다. 일부 빅테크의 경우 데이터센터 가동에 필요한 전력 확보를 위해 소형 원전을 설치하는 방안도 추진하고 있다.\n오픈AI는 상반기 중 데이센터 부지를 최종 선정해 결과를 발표할 예정이다.\n| 도널드 트럼프 미국 대통령(좌)이 1월 21일(현지시간) 백악관 루스벨트룸에서 인공지능(AI) 민간투자를 발표하고 있다. 그의 옆에는 (왼쪽부터) 소프트뱅크 손정의 회장, 오픈AI 샘 올트먼 최고경영자(CEO), 오라클 공동 창업자인 래리 엘리슨 회장이 서있다. 세 회사는 '스타게이트'란 합작 법인을 설립, 향후 4년 동안 최대 5000억 달러를 AI 인프라에 투자할 계획이다. [사진=로이터 뉴스핌] |\nkongsikpark@newspim.com"
    },
    {
        "topic": "AI + 교육, 행사",
        "keywords": "intext:(AI OR 인공지능) (교육 OR 컨퍼런스 OR 행사 OR 포럼)",
        "title": "구글플레이, ‘창구 프로그램 7기’ 참여 개발사 모집..\"AI 교육 지원 추가\" - AI타임스",
        "press": "AI타임스",
        "date": "Fri, 07 Feb 2025 05:59:50 GMT",
        "original_url": "https://www.aitimes.com/news/articleView.html?idxno=167780",
        "content": "구글플레이는 모바일 앱, 게임 스타트업의 성장을 지원하기 위해 ‘창구 프로그램’ 7기에 참여할 개발사를 모집한다고 7일 밝혔다.\n중소개발사 지원 프로그램 ‘창구’는 구글과 중소벤처기업부, 창업진흥원이 모바일 앱, 게임 스타트업의 성장과 글로벌 진출을 돕기 위해 운영하는 프로그램이다. 이번 7기에 선정되는 모바일 앱 및 게임 스타트업들은 구글플레이로부터 해외 시장 진출 및 비즈니스에 도움이 되는 다양한 프로그램에 참여할 수 있다.\n특히 올해는 인공지능(AI) 교육 및 지원 프로그램을 추가했다. AI 주제의 온오프라인 교육 및 세미나, 워크샵, 오피스아워 등이 포함된 ‘창구 AI 스터디잼’ 세션을 신설했다고 전했다.\n또 ▲AI 및 머신러닝(ML) 기반 앱 스타트업의 성장을 지원하는 액셀러레이터 프로그램 ‘구글 포 스타트업 액셀러레이터(GFSA): AI 퍼스트’에 우선 선발될 수 있는 기회 ▲앱 개발 및 배포에 활용할 수 있는 '클라우드 크레딧' 등을 제공한다.\n한편, 창구프로그램 7기는 공고일로부터 업력 7년 미만의 모바일 앱 및 게임 개발사, 혹은 업력 10년 미만의 AI 기술 기반 모바일 앱 및 게임 개발사를 대상으로 한다. 관련 공고는 K-스타트업 창업지원포털에서 확인할 수 있으며 참여 신청은 오는 26일까지 가능하다.\n장세민 기자 semim99@aitimes.com\n무단전재 및 재배포 금지\n기사제보 및 보도자료 news@aitimes.com\n장세민 기자\nsemim99@aitimes.com"
    },
    {
        "topic": "AI + 정부",
        "keywords": "intext:(AI OR 인공지능) (정부 OR 행정 OR 국가)",
        "title": "“인공지능, 美 정부 정책 결정에 직접 개입” …일론 머스크 '정부효율부', AI 활용한 교육부 예산 삭감 검토 논란 - 인공지능신문",
        "press": "인공지능신문",
        "date": "Fri, 07 Feb 2025 05:46:04 GMT",
        "original_url": "https://www.aitimes.kr/news/articleView.html?idxno=33799",
        "content": "美 도널드 트럼프 미국 대통령이 교육부의 어느 부서를 폐지해야 할지 공식화하며, 대대적인 구조조정을 추진하고 있다. 정부 운영의 효율성을 높이겠다며 AI 기술을 동원해 예산 삭감 대상을 선별하는 작업에 착수했지만, 개인정보 보호와 행정 절차의 공정성을 둘러싼 논란이 확산되고 있다.\n일론 머스크(Elon Musk)가 주도하는 ‘정부효율부(Department of Government Efficiency. 이하, DOGE)’가 인공지능(AI)과 클라우드 서비스 애저(Azure)를 통해 교육부의 민감한 데이터를 분석하고 있는 것으로 드러났다. 이는 6일(현지시간) 워싱턴포스트, 데일리 비스트 등의 보도에 따른 것으로 DOGE가 교부금 관리 담당자의 개인 식별 정보와 내부 재무 데이터를 AI에 입력해 예산 절감 방안을 검토하고 있는 것으로 알려졌다.\n교육부 대변인은 이에 대해 “효율성을 높이기 위한 조치이며 부적절한 행위는 아니다”라고 해명했지만, AI가 정부 정책 결정에 직접 개입하는 방식에 대한 우려가 커지고 있다. 민주당 의원들은 민감한 정보가 외부 기술로 처리되는 점을 문제 삼으며, AI의 투명성과 책임성을 확보해야 한다고 지적했다.\n또한 보도에 따르면 트럼프 행정부는 단순한 예산 삭감을 넘어 교육부 자체를 해체하는 방안도 검토하고 있다고 한다. 이는 지난 2월 3일 트럼프 대통령은 “린다 맥마흔(Linda McMahon)이 교육부 장관이 되면, 스스로 그 자리를 없애는 것이 목표”라며 “각 주가 교육을 책임져야 한다”고 밝혔다. 앞서 1월 29일에는 ‘급진적 주입식 교육 종식(Ending Radical Indoctrination in K-12 Schooling)’이라는 행정명령을 발표하고, ‘성별 이데올로기’와 ‘차별적 형평성 이념’을 교육하는 학교에 연방 기금을 지원하지 않겠다고 선언했다.\n1979년 지미 카터 행정부에서 설립된 교육부는 저소득층 학교 지원, 학자금 대출 운영, 장애 학생 교육 보조 등 다양한 역할을 맡아왔다. 2024년 예산은 2,417억 달러(약 323조 원)로, 연방 정부 예산의 2%를 차지한다. 행정부가 추진하는 개편안에는 학자금 대출 프로그램의 민간 이관 가능성도 포함돼 있으며, 이를 통해 정부의 직접 개입을 최소화할 방침이다. 하지만 연방 기금 지원이 줄어들 경우 교육 격차가 심화될 수 있다는 우려가 나오고 있다.\n논란은 AI를 활용한 행정 개편 방식으로도 확대되고 있다. 바이든 행정부 시절 백악관 과학기술정책실에서 AI 정책을 담당했던 알론드라 넬슨(Alondra Nelson)은 “정부의 핵심 결정을 AI가 수행하는 것이 적절한가”라며 “투명성과 감시 장치 없이 AI가 정책을 결정하는 것은 국민의 신뢰를 저해할 수 있다”고 경고했다. AI 기술이 행정 혁신을 가져올 것이라는 기대도 있지만, 잘못된 활용은 공정성을 해칠 수 있다는 지적이 나온다.\n한편, 트럼프는 지난해 12월 타임과의 인터뷰에서 “교육부를 사실상 폐쇄하고 싶다”면서도 “일부 인력은 필요할 수도 있다”고 언급한 바 있다. 지난해 9월 위스콘신주 유세에서는 “교육부를 완전히 없앨 것이다. 세금이 불필요한 이념 교육에 낭비되지 않도록 하겠다”고 강조했다. 연방 차원의 교육 개입을 최소화하고 주 정부의 권한을 확대하는 것이 트럼프 행정부의 핵심 목표지만, 교육 정책의 변화가 학생과 학부모들에게 미칠 영향에 대한 구체적인 대책은 나오지 않았다.\n현재로서는 교육부 폐지가 현실화될 가능성은 높지 않다. 연방 부처를 해체하려면 의회의 승인이 필요하지만, 민주당뿐만 아니라 일부 공화당 의원들도 이에 반대하는 입장을 보이고 있기 때문이다. 트럼프 행정부는 행정명령을 통해 교육부의 규모를 줄이는 방향으로 압박을 가할 것으로 예상된다. 또한, AI를 활용한 예산 삭감 작업을 지속하면서 단계적으로 교육부 기능을 축소하려 할 가능성이 크다.\n정부 개혁과 AI 기술 도입이 맞물리면서 정책 결정 방식에도 변화가 예상된다. 교육 정책 개편이 단순한 행정 개혁을 넘어 AI가 행정 전반에 어떤 영향을 미칠지에 대한 시험대가 될 전망이다. AI가 행정 운영의 효율성을 높이는 도구로 자리 잡을지, 아니면 정부 기능 축소의 수단으로 활용될지에 대한 논란은 앞으로도 지속될 것으로 보인다."
    },
    {
        "topic": "정보보안",
        "keywords": "intext:정보 AND 보안",
        "title": "中 AI '딥시크' 보안 우려에…개인정보위 \"신중한 이용 당부\" - 청년일보",
        "press": "청년일보",
        "date": "Fri, 07 Feb 2025 05:32:20 GMT",
        "original_url": "https://www.youthdaily.co.kr/news/article.html?no=177528",
        "content": "【 청년일보 】 개인정보보호위원회(이하 개인정보위)가 7일 중국의 생성형 인공지능(AI) 서비스 '딥시크(DeepSeek)'의 보안 우려와 관련해 이용자들에게 신중한 사용을 당부했다.\n개인정보위는 이날 정부서울청사에서 브리핑을 열고 \"딥시크 서비스 이용 과정에서 보안상의 우려가 지속적으로 제기되고 있다\"며 \"이에 따라 이용자들은 신중하게 서비스를 이용할 필요가 있다\"고 밝혔다.\n개인정보위는 현재 딥시크의 개인정보 처리방침과 이용약관 등 주요 문서에 대해 면밀한 분석을 진행하고 있다. 또한, 실제 서비스 이용 환경을 구축해 데이터 전송 및 트래픽 흐름을 점검하고 있으며, 이에 대한 기술 분석을 전문 기관과 협력해 수행 중이라고 설명했다.\n앞서 개인정보위는 지난달 31일, 딥시크가 과도한 개인정보 수집 논란에 휩싸이자 본사에 공식 질의를 보내 개인정보 수집 및 처리 방식에 대한 설명을 요청한 바 있다. 질의 내용은 ▲개인정보 처리 주체 ▲수집 항목 및 목적 ▲수집, 이용 및 저장 방식 ▲타 기관과의 공유 여부 등으로 구성됐다.\n개인정보위는 이번 조사와 관련해 영국의 정보위원회(ICO), 프랑스 국가정보자유위원회(CNIL), 아일랜드 데이터보호위원회(DPC) 등 해외 주요 개인정보 감독기구와 협의를 시작했다고 밝혔다. 이를 통해 국제적인 공동 대응 방안을 논의 중이며, 향후 협력 체계를 강화할 방침이다.\n또한, 중국 현지와의 소통을 위해 북경에 위치한 한-중 개인정보보호 협력 센터를 통해 딥시크 측과 연락을 시도하고 있으며, 우리나라의 공식 외교 채널을 활용한 협조 요청도 검토 중이라고 덧붙였다.\n개인정보위는 \"현재 딥시크 서비스의 개인정보 보호 조치에 대한 철저한 검토를 진행하고 있으며, 필요 시 이용자들이 개인정보를 안전하게 활용할 수 있는 방안을 제시할 계획\"이라고 강조했다.\n이어 \"향후 분석 결과를 바탕으로 딥시크 서비스의 보안 취약점을 점검하고, 이용자 보호를 위한 추가 조치를 마련할 것\"이라고 밝혔다.\n【 청년일보=조성현 기자 】"
    },
    {
        "topic": "정보보안",
        "keywords": "intext:정보 AND 보안",
        "title": "개인정보위 \"딥시크 보안상 우려 제기, 신중한 이용 당부\" - 한국경제",
        "press": "한국경제",
        "date": "Fri, 07 Feb 2025 05:12:36 GMT",
        "original_url": "https://www.hankyung.com/article/2025020704757",
        "content": "[속보] 개인정보위 \"딥시크 보안상 우려 제기, 신중한 이용 당부\"\n-\n기사 스크랩\n-\n공유\n-\n댓글\n-\n클린뷰\n-\n프린트\n개인정보보호위원회가 \"딥시크의 서비스 이용과정에서 보안상 우려가 지속 제기되는 상황을 고려해 신중한 이용을 당부드린다\"고 당부했다.\n개인정보위는 7일 정부서울청사에서 브리핑을 열어 \"다양한 노력 등을 통해 해당 서비스에 대한 조속한 검토를 거쳐 필요시 개인정보를 걱정 없이 안전하게 활용할 수 있는 방안을 제시할 예정\"이라며 이렇게 말했다.\n이어 \"딥시크의 개인정보 처리 방침과 이용약관 등 주요 문서에 대해 면밀한 비교 분석을 하고 있다\"며 \"실제 이용환경을 구성해 서비스 사용 시 구체적으로 전송되는 데이터 및 트래픽 등에 대한 기술 분석을 전문기관 등과 함께 진행 중\"이라고 알렸다.\n앞서 개인정보위는 지난달 31일 중국의 생성형 인공지능(AI) 딥시크가 과도한 개인정보 수집 등으로 논란을 빚자 딥시크 본사에 해당 서비스의 개발 및 제공 과정에서의 데이터 수집·처리 방식 등에 관한 공식 질의를 보냈다.\n질의 주요 내용은 개인정보 처리 주체, 수집 항목·목적, 수집 이용 및 저장방식, 공유 여부 등이다. 개인정보위는 \"통상 수차례 질의응답 과정이 반복적으로 이뤄진다\"며 \"핵심적인 사항을 온오프라인을 포함한 다수 채널로 질의했다\"고 설명했다.\n개인정보위는 \"북경 소재 한-중 개인정보보호 협력 센터를 통해 중국 현지에서도 연락 등 소통을 시도하고 있다\"며 \"우리나라의 중국 공식 외교채널을 통한 원활한 협조도 당부할 예정\"이라고 밝혔다.\n이송렬 한경닷컴 기자 yisr0203@hankyung.com\n개인정보위는 7일 정부서울청사에서 브리핑을 열어 \"다양한 노력 등을 통해 해당 서비스에 대한 조속한 검토를 거쳐 필요시 개인정보를 걱정 없이 안전하게 활용할 수 있는 방안을 제시할 예정\"이라며 이렇게 말했다.\n이어 \"딥시크의 개인정보 처리 방침과 이용약관 등 주요 문서에 대해 면밀한 비교 분석을 하고 있다\"며 \"실제 이용환경을 구성해 서비스 사용 시 구체적으로 전송되는 데이터 및 트래픽 등에 대한 기술 분석을 전문기관 등과 함께 진행 중\"이라고 알렸다.\n앞서 개인정보위는 지난달 31일 중국의 생성형 인공지능(AI) 딥시크가 과도한 개인정보 수집 등으로 논란을 빚자 딥시크 본사에 해당 서비스의 개발 및 제공 과정에서의 데이터 수집·처리 방식 등에 관한 공식 질의를 보냈다.\n질의 주요 내용은 개인정보 처리 주체, 수집 항목·목적, 수집 이용 및 저장방식, 공유 여부 등이다. 개인정보위는 \"통상 수차례 질의응답 과정이 반복적으로 이뤄진다\"며 \"핵심적인 사항을 온오프라인을 포함한 다수 채널로 질의했다\"고 설명했다.\n개인정보위는 \"북경 소재 한-중 개인정보보호 협력 센터를 통해 중국 현지에서도 연락 등 소통을 시도하고 있다\"며 \"우리나라의 중국 공식 외교채널을 통한 원활한 협조도 당부할 예정\"이라고 밝혔다.\n이송렬 한경닷컴 기자 yisr0203@hankyung.com"
    },
    {
        "topic": "정보보안",
        "keywords": "intext:정보 AND 보안",
        "title": "[속보] 개인정보위 “딥시크 보안상 우려…신중한 이용 당부” - 서울신문",
        "press": "서울신문",
        "date": "Fri, 07 Feb 2025 05:09:10 GMT",
        "original_url": "https://www.seoul.co.kr/news/society/2025/02/07/20250207500121",
        "content": "학수 개인정보보호위원회 위원장이 지난달 16일 서울 종로구 정부서울청사에서 개인정보보호위원회(개인정보위) 출입기자단과 현안 관련 정례브리핑을 하고 있다. 2025.01.16. 뉴시스\n개인정보보호위원회가 중국의 생성형 인공지능(AI) 딥시크에 보안상 우려가 제기되고 있다면서 신중한 이용을 당부했다.\n개인정보위는 7일 서울정부청사에서 브리핑을 열고 딥시크 개인정보 처리방침과 이용약관을 분석 중이라며 이같이 밝혔다.\n딥시크는 출시 이후 AI 학습을 위해 이용자 정보를 과도하게 수집한다는 비판을 받아왔다. 특히 이용자들이 인지하지 못한 채 개인 정보와 온라인 활동 내역이 중국 정부의 감시체계에 노출될 수 있다는 우려가 제기됐다.\nCopyright ⓒ 서울신문 All rights reserved. 무단 전재-재배포, AI 학습 및 활용 금지"
    },
    {
        "topic": "공공데이터",
        "keywords": "intext:(공공 AND 데이터) (활용 OR 개방)",
        "title": "충남대, 'AI활용 기반 캠퍼스 구축 위한 업무효율화 경진대회' 개최 - 네이트 뉴스",
        "press": "네이트 뉴스",
        "date": "Fri, 07 Feb 2025 05:08:00 GMT",
        "original_url": "https://news.nate.com/view/20250207n18217",
        "content": "16개 아이디어 제시, 실현 가능성 검토해 프로그램 개발도 추진\n| 충남대 정보화본부는 6일 중앙도서관 강당에서 '2024년 AI활용 기반 캠퍼스 구축을 위한 CNU 업무효율화 경진대회' 발표평가와 시상식을 진행했다. POV 팀과 스탬프 랠리 팀이 대상(총장상)을 수상했다. /충남대학교 |\n[더팩트ㅣ대전=선치영 기자] 챗GPT 등 AI기술 보편화가 급속히 진행되고 있는 가운데 충남대학교가 대학 구성원의 아이디어를 토대로 'AI활용 기반 캠퍼스 구축'을 꾀하고 있다.\n충남대 정보화본부는 6일 중앙도서관 강당에서 '2024년 AI활용 기반 캠퍼스 구축을 위한 CNU 업무효율화 경진대회' 발표평가와 시상식을 진행했다.\n경진대회에 총 16개 팀이 지원한 가운데 이날 발표평가에는 총 10개 팀이 아이디어 기획 발표를 선보였다. 발표평가 결과, 공공데이터 융복합 아이디어 부문에서 ‘장애인 학생들을 위한 충남대 베리어 프리 지도’를 주제로 참가한 POV 팀과 행정 업무효율화 아이디어 부문에서 ‘Forb Jr:생성형 AI를 활용한 행정 부서 문의 자동 답변 서비스’를 주제로 참가한 스탬프 랠리 팀이 대상(총장상)을 받았다.\n또, 차차의졸업 팀과 CNUseful 팀이 최우수상을, ASAP 팀, 정왕기 팀, 데코 팀, 못말리는 아씨들 팀, DUZZ 팀, 인공지능 AI 팀이 우수상을 받았다. 쎄C봉 팀, file not found 팀, 생생정보통 팀, 시리 팀, 뜨거운 남자들 팀, 라면은 역시 스프지 팀은 장려상을 받았다.\n충남대 교직원, 학생 등 전 구성원을 대상으로 진행된 이번 경진대회는 △공공데이터 융복합 아이디어 기획 △행정 업무효율화 아이디어 기획 부문으로 나눠 진행됐다.\n16개 아이디어 중에는 Paperless를 위한 스마트 전자민원 시스템, AI ERP 챗봇 개발, 생성형 AI를 활용한 자동 답변 서비스, 스마트 에너지 관리 시스템, 장애 학생을 위한 베리어 프리 지도, 졸업을 위한 수강계획 지원 서비스 등 교육 및 연구 혁신 모델과 행정 업무 효율화를 위한 창의적인 아이디어 및 서비스가 제시됐다.\n충남대는 이번 경진대회에서 제시된 아이디어의 실현 가능성을 검토해 서비스 개발 및 프로그램 도입을 추진할 예정이다.\n충남대는 이번 경진대회가 교직원 및 학생 등 대학 구성원이 AI 및 공공데이터 활용을 촉진하고 이를 통해 공공데이터 융복합 아이디어와 행정 업무효율화 아이디어를 발굴함으로써 AI활용에 기반한 캠퍼스 구축에 도움이 될 것으로 기대하고 있다.\ntfcc2024@tf.co.kr\n발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다.▶카카오톡: '더팩트제보' 검색\n▶이메일: jebo@tf.co.kr\n▶뉴스 홈페이지: http://talk.tf.co.kr/bbs/report/write\n[인기기사]\n· \"수박X\" \"개X아치 김경수\"…이재명 발목 잡는 강성 지지층\n· 與, '쇄신' 방점 속 여전히 없는 '尹과의 거리두기'…이유는\n· 123억이 끝일까…LG 사위 윤관에 세금 추가 부과 가능성↑\n· '혐오 정치' 비판받는 이준석, '갈라치기 정치인' 낙인까지?\n· [확대경] 가수 송대관, 7일 오전 사망…아내 이정심씨 '통곡 비보'\n· [TF프리즘] 스크린부터 TV까지…2월 미스터리 열전\n· 고민정 \"민주당 망하는 길 오래전 시작…'수박몰이' 때 유시민 뭐했나\"\n- 특종과 이슈에 강하다! 1등 매체 [더팩트]- 새로운 주소'TF.co.kr'를 기억해주세요![http://www.TF.co.kr]\n- 걸어 다니는 뉴스 [모바일웹] [안드로이드] [아이폰]\n- [단독/특종] [기사제보] [페이스북] [트위터]"
    },
    {
        "topic": "공공데이터",
        "keywords": "intext:(공공 AND 데이터) (활용 OR 개방)",
        "title": "AI활용 캠퍼스 구축한다…충남대, '업무효율화 경진대회' - 뉴시스",
        "press": "뉴시스",
        "date": "Fri, 07 Feb 2025 04:55:15 GMT",
        "original_url": "https://www.newsis.com/view/NISX20250207_0003057033",
        "content": "AI활용 캠퍼스 구축한다…충남대, '업무효율화 경진대회'\n[대전=뉴시스] 충남대 '2024년 인공지능(AI) 활용 기반 캠퍼스 구축 CNU 업무효율화 경진대회' 시상식 기념 촬영. (사진=충남대 제공) 2025.02.07. photo.newsis.com *재판매 및 DB 금지\n[대전=뉴시스]유순상 기자 = 충남대학교 정보화본부는 지난 6일 교내에서 '2024년 인공지능(AI) 활용 기반 캠퍼스 구축을 위한 CNU 업무효율화 경진대회'를 열었다고 7일 밝혔다.\n교직원, 학생 등 전 구성원을 대상으로 실시한 이번 대회에 총 16개팀이 참여했다. 10개팀이 아이디어를 발표했다.\n공공데이터 융복합 아이디어 부문에서 'POV' 팀이 '장애인 학생들을 위한 충남대 베리어 프리 지도'라는 주제로, 행정 업무효율화 아이디어 부문에서 '스탬프 랠리' 팀이 'Forb Jr:생성형 AI를 활용한 행정 부서 문의 자동 답변 서비스'라는 주제로 각각 대상(총장상)을 받았다.\n충남대 관계자는 \"아이디어 실현 가능성을 검토, 서비스 개발과 프로그램 도입을 추진할 예정\"이라며 \"이번 대회를 통해 행정 업무 효율화 아이디어를 발굴, AI 활용에 기반한 캠퍼스 구축에 도움이 될 것으로 기대된다\"고 말했다.\n◎공감언론 뉴시스 [email protected]\nCopyright © NEWSIS.COM, 무단 전재 및 재배포 금지"
    },
    {
        "topic": "AI + 교육, 행사",
        "keywords": "intext:(AI OR 인공지능) (교육 OR 컨퍼런스 OR 행사 OR 포럼)",
        "title": "디지털 정책포럼 ... AI 생태계 조성 \"대규모 투자\" 필요 - 국제뉴스",
        "press": "국제뉴스",
        "date": "Fri, 07 Feb 2025 04:38:36 GMT",
        "original_url": "https://www.gukjenews.com/news/articleView.html?idxno=3196910",
        "content": "AI 혁신 생태계 조성 방안 논의,\"정부, 기업, 대학의 협력 필요성 \"부각\n데이터 확보, 인재 양성, 연구개발 지원 필요성 강조\n(서울=국제뉴스) 고정화 기자 = 국회AI·모빌리티신기술전략조찬포럼(공동대표 정동영 의원, 최형두 의원) 주최로 한국정보산업연합회, 한국정보처리학회, 전자신문이 공동 주관한 ‘2025 디지털 정책포럼’이 국회에서 6일 개최되었다.\n이번 포럼에서는 AI 혁신 생태계 조성 방안이 논의되었으며, 데이터, 인재, 연구, 인프라, 정책 및 거버넌스, 투자 및 자금지원 등이 AI 발전을 위한 핵심 요소로 강조되었다.\n또한, 정부의 AI 정책과 인프라 지원, 기업의 AI 기술 개발 및 상용화, 대학의 AI 연구 및 교육 강화 필요성이 제기되었다.\n발제자로 나선 이화여대 양희동 교수는 AI가 기존 산업과 조직 내 혁신을 촉진하는 핵심 기술이라고 강조하며, AI 혁신 생태계를 활성화하기 위해 데이터 확보 및 품질 관리, AI 인재 양성, 연구개발(R&D) 지원, 컴퓨팅 인프라 확충, 정책 및 거버넌스 마련의 필요성을 언급했다.\n전문가 패널토론에서는 윤성로 서울대 교수, 오순영 과실연 AI미래포럼 공동의장, 지용구 더존비즈온 대표, 하정우 네이버클라우드 센터장, 김재원 엘리스그룹 대표, 김수정 과기정통부 과장이 참석하여 AI 생태계 조성 방안에 대해 다양한 과제와 해결방안을 제시했다.\n양 교수는 글로벌 AI 생태계를 비교하며, 미국은 AI 연구 및 투자에서 선도적이며, 중국은 정부 주도 AI 전략을 통해 빠르게 성장하고 있다고 설명했다.\n또한, 한국은 AI 반도체 및 5G 인프라에서 강점을 가지지만 AI 플랫폼 기업과 인재가 부족한 점이 한계로 지적되었다.\n이번 포럼에서는 '정부.기업.대학' 간 협력을 통해 AI 글로벌 경쟁력을 확보하는 것이 중요하다고 언급되었으며, AI 기반 제조업, 헬스케어, 금융, 스마트시티 등의 상용화를 가속화하고 한국 AI 기업의 글로벌 시장 진출을 지원하는 전략이 제시되었다"
    },
    {
        "topic": "공공데이터",
        "keywords": "intext:(공공 AND 데이터) (활용 OR 개방)",
        "title": "정보 유출 우려…전 세계적인 접속 차단 [딥시크 쇼크 4. 보안·검열 문제없나] - MK빌리어드뉴스",
        "press": "MK빌리어드뉴스",
        "date": "Fri, 07 Feb 2025 04:14:35 GMT",
        "original_url": "https://mkbn.mk.co.kr/news/economy/11235319",
        "content": "중국 서비스라는 특성상 딥시크는 태생적인 한계를 지녔다. 보안과 검열 이슈가 대표적이다. 사용자 입장에서 개인정보를 중국에 넘겨준다는 보안의 우려가 있다. 중국의 강한 검열로 인해 특정 이슈에 대해서는 충분한 정보를 얻을 수 없다는 점도 문제로 지적받는다.\n中 서버에 정보 보관\n데이터 활용 불투명\n생성형 인공지능(AI)은 사용자가 입력하는 텍스트를 학습하는 구조다. 딥시크 역시 마찬가지다. 딥시크의 개인정보보호 정책은 사용자 기기 정보와 운영 체제, 키보드 입력 패턴·리듬, IP주소, 쿠키 등을 자동 수집한다고 명시한다. 물론 오픈AI의 챗GPT도 기기 정보, IP 주소, 쿠키 등은 수집한다. 하지만 딥시크가 키보드 입력 패턴이나 리듬까지 수집하는 건 과하다는 지적이다.\n딥시크 사용자가 개인정보 유출에 대한 불안을 느낄 수밖에 없는 대목이다. 특히 중국이라는 국가 체제 특성을 고려할 때, 기업이 수집한 데이터를 정부에서 활용할 가능성을 배제하기 어렵다. 국가적으로 활용하지 않더라도, 중국 내 서버에 개인정보가 보관된다는 점은 분명하다.\n딥시크는 개인정보보호 정책에 대해 “우리는 수집한 정보를 중화인민공화국에 있는 안전한 서버에 저장한다”고 밝혔다. 그러나 중국 국가정보법 제7조는 ‘중국의 모든 조직과 국민은 중국의 정보 활동을 지지·지원·협력해야 한다’고 규정한다. 딥시크가 중국 서버에 보관하는 개인정보도 중국 정부가 요청할 경우 넘어갈 수 있다는 뜻이다.\n전문가들은 딥시크 정보 수집 범위가 다른 생성형 AI 서비스와 크게 다르지 않다고 입을 모은다. 다만 전문가들이 주목하는 부분은 ‘옵트아웃’이다. 사용자가 원하면 데이터 수집 동의를 철회할 수 있는 시스템이 갖춰져 있지 않다는 지적이다. 이 부분에서 딥시크의 개인정보보호 강도가 상대적으로 취약하다고 분석한다. 미국이나 일본, 대만 등 여러 국가에서 딥시크 사용을 금지한 이유도 보안상 문제다. 국내 주요 기업과 국방부·산업통상자원부·외교부 등 공공기관도 딥시크 이용을 금지한 곳이 상당수다.\n특히 최근 딥시크가 유해한 명령어를 차단하지 못한다는 심각한 허점을 드러내며 논란이 커졌다. 시스코(Cisco)의 최신 보고서에 따르면 딥시크의 R1 모델은 특정 유형 공격에 취약한 것으로 확인됐다. 사용자에게 유해한 명령어를 차단하지 못하면서다. 해당 보고서에 따르면 딥시크는 사이버 범죄와 잘못된 정보 유포, 불법 활동 조장 등 6가지 유해한 행동 범주가 포함된 50개 이상의 무작위 메시지를 그대로 실행했다.\n딥시크가 이러한 한계를 극복하기 위해서는 민감한 개인정보를 철저히 보호하고 유해한 정보를 차단할 수 있는 기술적 장치가 필요하다는 것이 전문가 중론이다. 즉, 모델의 안전성 확보에 노력을 기울여야 한다는 진단이다. 개인정보를 보호하려는 사용자의 노력도 필요하다. 주소나 전화번호, 계좌번호 등을 입력하지 않도록 유의해야 한다고 전문가들은 강조한다.\nA기업 AI 연구원은 “AI를 개발하는 업체도 개인정보를 보호하기 위한 시스템을 마련해야 하지만 사용자 노력이 동반돼야 한다”며 “보안에 관한 이슈는 중국 서비스뿐 아니라 구글이나 페이스북 등 글로벌 서비스에서도 똑같이 나타나는 문제”라고 지적했다. 이어 “만약 중국 서비스를 신뢰하지 않는다면 이용하지 않아야 한다”며 “서비스를 이용할 때 개인에게 어떤 이익이 있을지 스스로 가치판단을 내릴 필요가 있다”고 덧붙였다.\n특히 보안 측면에서 전문가들이 주목하는 부분은 공공 데이터다. 국가적 입장에서 공무원이 챗GPT나 딥시크 같은 생성형 AI 서비스를 이용할 때 생산성이 향상된다는 사실은 명백하다. 그러나 이 경우 공공 데이터가 해외로 유출될 수 있다는 문제가 있다. 연구기관이 원천 기술을 갖고 있을 때 문제는 심각하다. 국부 유출로 이어질 수 있기 때문이다.\n김용대 카이스트 전기전자공학부 교수는 “국가적 입장에서 국내 모델을 사용할 수 없다면 중국이나 미국 모델에 의존할 수밖에 없다”며 “우리나라가 이 같은 이슈에서 자유로우려면 우리 규정에 맞는 토종 모델을 만들고 전폭적인 지원을 쏟을 필요가 있다”고 말했다.\n특정 이슈에 답변 취약\n중국 내 데이터 한계 보여\n딥시크의 AI 윤리 문제도 수면 위로 떠올랐다. 특정 질문에 대해 답변을 회피하거나 중국 정부를 대변하는 식의 편향된 답변이 나오기 때문이다. 딥시크의 AI 모델은 중국 정부의 사상 검열을 거쳤을 가능성이 높다고 전문가들은 추측한다. 천안문 사태처럼 중국 공산당 입장에서 정치적으로 예민한 사건이나 시진핑 국가주석 등 지도자에 대한 질문에 대해 AI 모델이 답변을 회피하도록 설계됐을 것이라는 관측이다.\n영국 일간지 가디언은 지난 1월 28일(현지 시간) 딥시크의 R1 모델을 이용한 사용자의 사례를 소개하며 중국 정부 검열 의혹을 제기했다. 가디언에 따르면 중국에서 발언의 자유(freedom of speech)가 법적인 권리로 인정되느냐는 사용자 질문에 딥시크 화면에는 답변을 준비하는 ‘사고 과정’으로 중국 정부의 홍콩 시위 진압, 인권변호사에 대한 탄압 등의 내용이 표시됐다. 그러다 딥시크는 황급히 모든 내용을 삭제하더니 질문에 대한 답변을 내놓을 수 없다는 메시지를 내놨다. 이에 가디언은 “딥시크가 중국의 선전 도구가 되려면, 무엇이 용납 가능한 말이고 무엇이 용납 불가능한 말인지 스스로 일관된 입장을 보일 필요가 있을지도 모른다”고 비꼬았다.\n다만 전문가들은 현 단계에서 어느 정도 편향성은 인정해야 한다고 입을 모은다. 이 같은 문제는 중국뿐 아니라 어느 나라에서도 나올 수 있는 문제라는 얘기다.\n김용대 교수는 “생성형 AI는 어떤 언어 데이터를 주로 학습하느냐에 따라 편향이 생길 수밖에 없다”며 “예를 들어 네이버의 하이퍼클로바X도 홍범도 장군에 관한 질문을 던지면 자세한 답변을 내놓지 않는다”고 강조했다. 이어 “미국 빅테크의 AI에 폭탄 제조 기술을 물어봐도 마찬가지”라며 “이는 딥시크만의 문제가 아니라 AI의 정책적인 측면에서 드러나는 한계”라고 덧붙였다.\n딥시크의 절대적인 학습 데이터가 적다는 점도 고려할 필요가 있다. 특히 그동안 학습 데이터가 중국에서 쌓였던 탓에 중국 정보에 특화될 수밖에 없고, 어느 정도 편향이 나타나는 건 당연한 현상이라는 데 의견이 모인다. 이는 시간이 지나면 자연스럽게 극복될 것으로 전문가들은 내다본다.\n신진우 카이스트 AI대학원 교수는 “딥시크는 그동안 학습한 대다수 데이터가 중국에서 쌓였다는 점에서 어쩔 수 없이 답변에 한계가 나타날 수밖에 없다”며 “이 문제를 극복하기 위해서는 다양한 국가의 사용자가 많은 정보를 입력해 모델을 학습시켜야 할 것”이라고 말했다. 이어 “중국에서는 딥시크를 많이 사용하겠지만 다양한 문화권에서 여러 정보를 학습시키기에는 미국 서비스와 비교해 불리할 수밖에 없다”며 “이는 특정한 AI 모델에 전 세계가 의존하는 것이 아닌 다양한 AI가 공존해야 한다는 점을 시사한다”고 덧붙였다.\n[문지민 기자 moon.jimin@mk.co.kr]\n[본 기사는 매경이코노미 제2296호 (2025.02.12~2025.02.18일자) 기사입니다]\n[ⓒ 매일경제 & mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지]"
    },
    {
        "topic": "AI + 에너지, 데이터센터",
        "keywords": "intext:(AI OR 인공지능) (에너지 OR 데이터센터)",
        "title": "NHN클라우드 \"광주 AI 데이터센터, 국가 AI 전략 핵심 인프라\" - 이데일리",
        "press": "이데일리",
        "date": "Fri, 07 Feb 2025 03:37:11 GMT",
        "original_url": "https://www.edaily.co.kr/News/Read?newsId=03040566642068224&mediaCodeNo=257",
        "content": "[이데일리 임유경 기자] NHN클라우드는 지난 6일 유상임 과학기술정보통신부 장관이 ‘NHN 클라우드 광주 AI 데이터센터’를 방문, ‘AI 특화 데이터센터’ 성과를 점검하고 주요 관계자와 지역 AI 기업 간의 생태계 강화를 모도하는 자리를 가졌다고 7일 밝혔다.\n| | 광주 AI 데이터센터 전경(사진=NHN클라우드) |\n|\n이번 방문은 ‘인공지능 3대 강국 (AI G3) 도약을 위한 과기정통부 장관 릴레이 현장 방문’ 일환으 이뤄졌다. NHN 클라우드가 운영하는 광주 AI 데이터센터는 2023년 10월 개소했으며 초고성능 컴퓨팅 인프라를 갖춘 AI 특화 데이터센터다. 광주광역시, 인공지능산업융합사업단과 협력해 구축한 광주 AI 데이터센터는 88.5PF(페타플롭스)의 연산 능력과 107PB(페타바이트)의 저장 용량을 갖추며 AI 역량 강화 핵심 인프라로 자리매김하고 있다. 엔비디아 H100 GPU를 포함해 AI 가속기(A100, 그래프코어 BOW)를 대규모로 도입, 국내 최대 규모의 GPU 팜을 구축했다.\n행사에는 유상임 과기정통부 장관을 필두로 과기정통부, 광주광역시, 인공지능산업융합사업단(AICA) 등 주요 관계자와 지역 AI 기업 대표 등이 참석했다.\n이번 행사에서는 △AI 집적단지 조성 현황 및 성과 보고 △광주 AI 데이터센터 현장 점검(데이터센터 현장 답사) △지역 AI 기업 간담회 등이 진행됐다. NHN 클라우드는 광주 AI 데이터센터 운영 사업자로서 광주 AI 데이터센터의 운영 현황을 발표하고, 주요 장비 및 시설을 소개했다.\n김동훈 NHN 클라우드 대표는 “광주 AI 데이터센터는 국가 AI 전략의 중요한 인프라이자, 국내 AI 기업들이 글로벌 시장에서 경쟁력을 확보할 수 있도록 지원하는 핵심 거점”이라며 “앞으로도 정부 차원에서 추진하는 AI 산업 발전 정책에 적극 협력하고, NHN 클라우드의 서비스와 AI 데이터센터를 기반으로 혁신을 지속해 나가겠다”고 말했다."
    },
    {
        "topic": "공공데이터",
        "keywords": "intext:(공공 AND 데이터) (활용 OR 개방)",
        "title": "버텍스, 생성형 AI 기반 고품질 공공 민원 응대 서비스 개발 - 넥스트데일리",
        "press": "넥스트데일리",
        "date": "Fri, 07 Feb 2025 01:49:24 GMT",
        "original_url": "https://www.nextdaily.co.kr/news/articleView.html?idxno=235165",
        "content": "LangGraph 활용해 멀티에이전트 시스템으로 답변 고도화\nAI·XR(인공지능, 확장현실) 기술 기반 DX(디지털전환) 기업 버넥트(대표 하태진)가 한국지능정보사회진흥원(NIA)에서 추진하는 ‘민원도우미 서비스 학습데이터 생성 모델 개발’ 사업의 최종 사업자로 선정됐다. 이번 사업은 생성형 AI 기술을 활용해 공공 민원 서비스의 대응력을 높이고, 행정 업무의 효율성을 극대화하는 것을 목표로 한다.\n공공기관의 민원 응대 서비스는 국민과의 직접적인 소통이자 핵심 행정 서비스지만 민원 대응 과정에서 발생하는 과다한 업무량과 반복적인 질의응답으로 인해 효율적인 서비스 제공이 어려운 상황이다. 이에 따라 생성형 AI를 적용한 민원 응대 자동화 시스템의 필요성이 지속적으로 제기되어 왔다.\n버넥트는 CES 2025에서 혁신상을 수상한 AI 보안경 ‘VisionX’에 적용된 STT(Speech-To-Text) 및 LLM(거대언어모델) 기술을 이번 사업에 제공한다. 정부 부처와 공공기관이 보유한 민원응대 음성 데이터를 기반으로 ‘범정부 생성형AI 공통기반’에서 분야별 맞춤형 민원도우미 AI 서비스를 제작할 수 있도록 지원할 예정이다. 공공 서비스 현장에서 안전성과 효율성을 향상시킬 수 있다는 점에서 기대를 모으고 있다.\n이번 사업의 핵심은 정부가 축적한 음성 데이터를 AI 기반으로 효율적으로 라벨링하고, 개인정보 비식별 처리를 통해 안전하게 활용할 수 있도록 하는 것이다. 버넥트는 자체 STT 솔루션을 활용해 자동 라벨링 프로세스를 구축하고, 이를 통해 정제된 대규모 데이터를 확보한다. 이후 LLM 구축에 필요한 학습 데이터를 대량으로 생성·납품함으로써 정부 주도의 AI 혁신을 가속화할 계획이다.\nLangGraph 기반 멀티에이전트 시스템 활용\n버넥트는 최신 인공지능 프레임워크인 ‘LangGraph’를 활용해 멀티에이전트 시스템을 구축한다. 특히 질문생성 LLM, 답변생성 LLM, 질의평가 LLM 등 세 가지 핵심 에이전트를 연동함으로써 기존 단일 LLM 대비 훨씬 높은 품질의 답변을 생성하도록 설계했다. 이는 자동으로 생성된 질문-답변 쌍의 품질을 실시간으로 검증·개선함으로써 민원도우미 AI가 정확하고 풍부한 답변을 제공하도록 돕는 핵심 기술이다.\n버넥트 관계자는 “세계 무대에서 인정받은 VisionX의 기술력을 바탕으로 공공 부문 AI 혁신에 기여하게 되어 매우 뜻깊다”며 “STT와 거대언어모델을 결합해 민원 서비스 효율과 정확도를 크게 높일 수 있도록 지원하겠다”고 말했다."
    },
    {
        "topic": "공공데이터",
        "keywords": "intext:(공공 AND 데이터) (활용 OR 개방)",
        "title": "[빅데이터로본다] 중소벤처기업부 공공기관 2025년 2월 브랜드평판... 1위 공영홈쇼핑, 2위 소상공인시장진흥공단, 3위 중소벤처기업진흥공단 - 일간투데이",
        "press": "일간투데이",
        "date": "Fri, 07 Feb 2025 01:40:00 GMT",
        "original_url": "http://www.dtoday.co.kr/news/articleView.html?idxno=692412",
        "content": "[일간투데이 김이정 기자] 중소벤처기업부 공공기관 브랜드평판 2025년 2월 빅데이터 분석결과, 1위 공영홈쇼핑 브랜드로 분석됐다.\n한국기업평판연구소는 중소벤처기업부 공공기관 11개 브랜드에 대해서 빅데이터 분석을 활용한 브랜드 평판조사를 실시했다. 2025년 1월 7일부터 2025년 2월 7일까지의 중소벤처기업부 공공기관 브랜드 빅데이터 27,065,669개를 분석하여 소비자들의 브랜드 평판을 분석했다. 지난 1월 중소벤처기업부 공공기관 브랜드 빅데이터 26,376,860개와 비교하면 2.61% 증가했다.\n브랜드에 대한 평판은 브랜드에 대한 소비자들의 활동 빅데이터를 참여가치, 소통가치, 소셜가치, 시장가치, 재무가치로 나누게 된다. 브랜드평판지수는 소비자들의 온라인 습관이 브랜드 소비에 큰 영향을 끼친다는 것을 찾아내서 브랜드 빅데이터 분석을 통해 만들어진 지표이다. 브랜드에 대한 긍부정 평가, 미디어 관심도, 소비자끼리 소통량, 소셜에서의 대화량, 커뮤니티 점유율을 측정하여 분석했다.\n중소벤처기업부 공공기관 브랜드평판 분석은 참여지수, 미디어지수, 소통지수, 커뮤니티지수, 사회공헌지수로 구분하여 브랜드평판지수를 산출했다.\n2025년 2월 중소벤처기업부 공공기관 브랜드평판 순위는 공영홈쇼핑, 소상공인시장진흥공단, 중소벤처기업진흥공단, 기술보증기금, 한국벤처투자, 창업진흥원, 장애인기업종합지원센터, 중소기업기술정보진흥원, 중소기업유통센터, 중소벤처기업연구원, 신용보증재단중앙회 순이었다.\n중소벤처기업부 공공기관 브랜드평판 1위를 기록한 공영홈쇼핑 브랜드는 참여지수 2,571,877 미디어지수 2,067,942 소통지수 1,523,481 커뮤니티지수 1,294,040 사회공헌지수 497,866이 되면서 브랜드평판지수 7,955,205로 분석됐다. 지난 1월 브랜드평판지수 7,641,960과 비교해보면 4.10% 상승했다.\n2위, 소상공인시장진흥공단 브랜드는 참여지수 1,270,709 미디어지수 1,159,058 소통지수 552,566 커뮤니티지수 363,301 사회공헌지수 216,081이 되면서 브랜드평판지수 3,561,715로 분석됐다. 지난 1월 브랜드평판지수 2,998,694와 비교해보면 18.78% 상승했다.\n3위, 중소벤처기업진흥공단 브랜드는 참여지수 767,416 미디어지수 1,244,377 소통지수 674,429 커뮤니티지수 246,426 사회공헌지수 193,909가 되면서 브랜드평판지수 3,126,556으로 분석됐다. 지난 1월 브랜드평판지수 2,515,217과 비교해보면 24.31% 상승했다.\n4위, 기술보증기금 브랜드는 참여지수 929,422 미디어지수 300,455 소통지수 465,908 커뮤니티지수 563,965 사회공헌지수 205,742가 되면서 브랜드평판지수 2,465,491로 분석됐다. 지난 1월 브랜드평판지수 2,700,220과 비교해보면 8.69% 하락했다.\n5위, 한국벤처투자 브랜드는 참여지수 211,529 미디어지수 844,074 소통지수 775,298 커뮤니티지수 495,415 사회공헌지수 61,420이 되면서 브랜드평판지수 2,387,736으로 분석됐다. 지난 1월 브랜드평판지수 2,552,033과 비교해보면 6.44% 하락했다.\n한국기업평판연구소 구창환 소장은 \"2025년 2월 중소벤처기업부 공공기관 브랜드평판 결과, 공영홈쇼핑 브랜드가 1위로 분석됐다. 공영홈쇼핑은 국내 중소·벤처기업 혁신제품 및 농축수산품의 판로 확대에 이바지하고 있다.\"라고 밝혔다.\n이어 \"중소벤처기업부 공공기관 브랜드 카테고리를 분석해보니 지난 1월 중소벤처기업부 공공기관 브랜드 빅데이터 26,376,860개와 비교하면 2.61% 증가했다. 세부 분석을 보면 브랜드소비 8.00% 상승, 브랜드이슈 4.80% 하락, 브랜드소통 11.90% 상승, 브랜드확산 8.37% 하락, 브랜드공헌 32.92% 상승했다.\"라고 평판 분석했다."
    },
    {
        "topic": "AI + 에너지, 데이터센터",
        "keywords": "intext:(AI OR 인공지능) (에너지 OR 데이터센터)",
        "title": "치고 나가는 오픈AI…텍사스 등 15곳 데이터센터 추가 건설 검토 - 디지털타임스",
        "press": "디지털타임스",
        "date": "Fri, 07 Feb 2025 01:23:00 GMT",
        "original_url": "https://www.dt.co.kr/contents.html?article_no=2025020702109919607005",
        "content": "CNBC 등 미 언론들에 따르면 트럼프 대통령이 스타게이트 프로젝트를 발표한 지 1주일도 채 되지 않았지만 오픈AI는 미국 16개 주 정부에 데이터 센터 건설 제안 요청서(RFP)를 보냈다. 현재 오픈AI가 고려하고 있는 데이터 센터 건설 16개 주는 애리조나를 비롯해 캘리포니아, 플로리다, 루이지애나, 메릴랜드, 네바다, 뉴욕, 오하이오, 오리건, 펜실베이니아, 유타, 텍사스, 버지니아, 워싱턴, 위스콘신, 웨스트버지니아 등이다.\n블룸버그 통신에 따르면 오픈AI는 지난 21일 일본 투자 기업 소프트뱅크 및 미 소프트웨어 기업 오라클과 함께 5000억 달러 이상을 투자해 인공지능(AI) 인프라 구축을 위한 합작회사 '스타게이트'를 설립한다고 발표한 바 있다. 스타게이트의 첫 데이터센터는 텍사스의 소도시 애빌린(Abilene)에 뉴욕 센트럴파크 크기인 875에이커(3.54㎢) 규모로 구축될 것으로 알려졌다.\n블룸버그는 애빌린 외에 텍사스주 다른 지역에서도 추가 데이터센터 부지 선정 작업이 진행 중이며, 오픈AI가 이를 포함해 15개 주에서도 잠재적인 부지를 평가하고 있다고 전했다. 이를 위해 오픈AI와 소프트뱅크 관계자들이 이번 주 펜실베이니아와 위스콘신, 오리건주를 방문했다.\n오픈AI의 글로벌 부문 부사장인 크리스 르헤인은 \"미 전역에서 스타게이트 프로젝트를 유치하기 위해 엄청난 관심을 보이고 있다\"며 \"부지 선정 절차에 속도를 내기 위해 지난주부터 공개적으로 제안서를 받기 시작했다\"고 밝혔다.\n오픈AI는 또 AI 데이터 센터를 설계할 건축 및 엔지니어링 기업들의 입찰도 받고 있다.\n각 데이터 센터 프로젝트는 원자력 발전소 한 기가 생산하는 전력과 비슷한 약 1기가와트(GW)의 전력을 소비할 정도의 규모다. 이는 75∼100만 가구가 사용하는 전력량과 맞먹는 수준이다.\n주정부들은 오픈AI의 데이터 센터가 자체 AI 허브 구축에 도움을 주고 스타트업과 개발자, 기타 관련 인력들에 새로운 기회를 제공할 것으로 기대하고 있다.\n오픈AI는 제안서를 검토해 상반기 중 부지 최종 선정 결과를 발표하는 등 데이터 센터 구축에 속도를 낼 예정이다.\n김광태기자 ktkim@dt.co.kr\n[ 저작권자 ⓒ디지털타임스, 무단 전재 및 재배포 금지 ]"
    },
    {
        "topic": "공공데이터",
        "keywords": "intext:(공공 AND 데이터) (활용 OR 개방)",
        "title": "버넥트, AI 기반 민원 서비스 제공...디지털 행정 고도화 기여 - 헬로티 – 매일 만나는 첨단 산업, IT 소식",
        "press": "헬로티 – 매일 만나는 첨단 산업, IT 소식",
        "date": "Fri, 07 Feb 2025 00:47:30 GMT",
        "original_url": "https://www.hellot.net/news/article.html?no=97709",
        "content": "버넥트가 한국지능정보사회진흥원(NIA)에서 추진하는 ‘민원도우미 서비스 학습데이터 생성 모델 개발’ 사업의 최종 사업자로 선정됐다고 7일 밝혔다. 이번 사업은 생성형 AI 기술을 활용해 공공 민원 서비스의 대응력을 높이고 행정 업무의 효율성을 극대화하는 것을 목표로 한다.\n공공기관의 민원 응대 서비스는 국민과의 직접적인 소통 창구이자, 행정 서비스의 핵심 요소 중 하나다. 그러나 민원 대응 과정에서 발생하는 높은 업무량과 반복적인 질의응답으로 인해 효율적인 서비스 제공이 어려운 상황이다. 이에 따라 생성형 AI를 적용한 민원 응대 자동화 시스템의 필요성이 지속적으로 제기되어 왔다.\n버넥트는 CES 2025에서 혁신상을 수상한 AI 보안경 ‘VisionX’에 적용된 STT(Speech-To-Text) 및 LLM(초거대언어모델) 기술을 이번 사업에 제공한다. 정부 부처와 공공기관이 보유한 민원응대 음성 데이터를 기반으로, ‘범정부 생성형AI 공통기반’에서 분야별 맞춤형 민원도우미 AI 서비스를 제작할 수 있도록 지원할 예정이다.\n이번 사업의 핵심은 정부가 축적한 음성 데이터를 AI 기반으로 효율적으로 라벨링하고, 개인정보 비식별 처리를 통해 안전하게 활용할 수 있도록 하는 것이다. 버넥트는 자체 STT 솔루션을 활용해 자동 라벨링 프로세스를 구축하고 이를 통해 정제된 대규모 데이터를 확보한다. 이후 LLM 구축에 필요한 학습 데이터를 대량으로 생성·납품함으로써 정부 주도의 AI 혁신을 가속화할 계획이다.\n버넥트는 최신 인공지능 프레임워크인 ‘LangGraph’를 활용해 멀티에이전트 시스템을 구축한다. 특히 질문생성 LLM, 답변생성 LLM, 질의평가 LLM 등 세 가지 핵심 에이전트를 연동함으로써 기존 단일 LLM 대비 훨씬 높은 품질의 답변을 생성하도록 설계했다. 이는 자동으로 생성된 질문-답변 쌍의 품질을 실시간으로 검증·개선함으로써, 민원도우미 AI가 정확하고 풍부한 답변을 제공하도록 돕는 핵심 기술이다.\n버넥트 관계자는 “세계 무대에서 인정받은 VisionX의 기술력을 바탕으로 공공 부문 AI 혁신에 기여하게 되어 매우 뜻깊다”며 “STT와 초거대언어모델을 결합해 민원 서비스 효율과 정확도를 크게 높일 수 있도록 지원하겠다”고 말했다.\n이번 사업으로 버넥트가 제공하는 혁신적 AI 솔루션은 공공기관뿐 아니라 다양한 산업 분야에서도 적용 범위를 확장할 것으로 기대된다. 버넥트는 공공 서비스 디지털 전환에 박차를 가함과 동시에 향후 국내외 시장에서 고도화된 AI 생태계를 선도해나갈 계획이다.\n헬로티 이창현 기자 |"
    }
]