[
  {
    "topic": "에기평",
    "keywords": "intext:에기평 OR 에너지기술평가원 OR 원장이승재 OR KETEP",
    "title": "에기평, 에너지혁신벤처 C-Tech 포럼 개최 - 전기신문",
    "press": "전기신문",
    "date": "Wed, 13 Nov 2024 08:00:00 GMT",
    "original_url": "https://www.electimes.com/news/articleView.html?idxno=346029",
    "content": "기업·투자기관·유관기관 간 교류 및 협력 늘려\n에기평이 에너지신산업을 선도하기 위한 에너지혁신벤처기업 육성에 나선다.\n한국에너지기술평가원(원장 이승재)은 13일 여의도 FKI타워에서 ‘제4회 에너지혁신벤처 C-Tech포럼’을 개최했다고 밝혔다.\n이번 포럼은 산업통상자원부에서에서 발표한 ‘에너지혁신벤처 육성방안’을 계기로 개최돼 올해로 4회차를 맞이했으며 에너지신산업을 선도하는 혁신기업의 성장을 위해 에너지기술 전망과 투자 동향을 공유하고 기업과 투자기관, 유관기관 간의 교류와 협력을 위해 마련됐다.\n이번 행사에서는 에너지신산업 창출 공로자에 대한 시상식과 에너지기술·투자 관련 주제발표가 진행됐으며 부대행사로 에너지혁신벤처 대상 투자유치설명회와 기술특례상장 컨설팅이 진행됐다.\n시상식은 에너지신산업 생태계 조성과 활성화에 기여한 유공자 5명에게 산업부 장관 표창이 수여됐다.\n주제 발표는 ▲에너지 신성장 혁신 기술 전망에 대한 기조 강연을 시작으로 ▲성장 자금으로서 기후테크 에너지 투자 동향 및 그간의 실적, 그리고 ▲투자기업 중 유망 에너지혁신벤처 사례 발표가 이어졌다.\n기조 강연은 이창근 한국에너지기술연구원 원장이 ‘위기에서 기회로: 한국의 에너지기술 혁신과 신성장 기회’라는 제목으로 에너지기술개발이 나가야 할 방향에 대해 발표했다.\n조익재 한국성장금융 본부장은 기후테크 에너지 민간 VC 투자 동향에 대해 발표했으며 이어서 산업부 산업기술혁신펀드 중 에너지 관련 펀드를 운용하는 코리아에셋투자증권, SGC파트너스, 포스코기술투자, 파라투스인베스트먼트 등 4개 투자기관의 투자 방향 및 실적에 대해 발표했다.\n유망기업 사례로는 앞서 발표한 에너지펀드 투자기관으로부터 투자를 유치한 에이치에너지의 함일한 대표와 빅텍스의 최진흥 대표가 기업의 기술 및 비즈니스와 성장 과정, 성과에 대해 발표했다.\n특히 에이치에너지는 2020년 ‘에너지기술 수용성 제고 및 사업화 촉진’ 사업 지원을 받아 국민이 참여하는 재생에너지 플랫폼을 개발했으며 최근 340억원 규모의 Pre-IPO 투자를 받아 성장의 가속도를 달리고 있다.\n빅텍스는 투자기관의 모회사인 SGC에너지와 오픈이노베이션을 통해 이산화탄소 포집·활용 분야의 새로운 협력 모델을 제시했다.\n부대행사는 에너지혁신벤처의 사업화 자금을 연결하는 투자유치설명회와 증권시장 상장을 촉진하기 위한 기술특례상장 컨설팅이 진행됐다.\n투자유치설명회는 사전심의를 거쳐 선정된 에너지혁신벤처 6개 사가 성장 비전과 사업계획을 발표했으며 벤처캐피탈, 대기업벤처투자(CVC) 등 투자기관과 금융기관 관계자 60여명이 참석해 높은 관심을 보였다.\n기술특례상장 컨설팅은 에기평 R&D를 수행한 5개 기업을 대상으로 혁신기술의 성장성을 바탕으로 증권시장 상장에 도전할 수 있는 전략 방향을 컨설팅했다.\n이승재 에기평 원장은 “최근 급변하는 국제정세로 에너지 안보에 대한 중요성이 더욱 높아지고, 기후변화에 대한 위기감도 커지고 있는 상황에서 혁신 기술을 통해 새로운 비즈니스를 창출하는 에너지혁신벤처에 대한 투자와 관심이 커지고 있다”며 “에기평에서도 에너지혁신벤처 성장의 든든한 지원자로서 글로벌 경쟁력 강화를 위해 지속적으로 지원 정책을 확대해 나가겠다”고 밝혔다."
  },
  {
    "topic": "에기평",
    "keywords": "intext:에기평 OR 에너지기술평가원 OR 원장이승재 OR KETEP",
    "title": "에너지기술평가원 지원 사업, 'CO2저감 제철기술(COOLSTAR) 심포지엄' 개최 - 페로타임즈",
    "press": "페로타임즈",
    "date": "Wed, 06 Nov 2024 08:00:00 GMT",
    "original_url": "https://www.ferrotimes.com/news/articleView.html?idxno=37805",
    "content": "한국금속재료연구조합(KOMERA)은 6일 대한금속재료학회 추계학술대회에서 'CO2저감 제철기술(COOLSTAR) 심포지엄'을 개최했다고 밝혔다. 'COOLSTAR 프로젝트'는 산업부와 한국에너지기술평가원이 공동 추진하는 탄소저감 제철기술 개발 프로젝트다.\n지난달 28일 개최된 심포지엄은 기존 철강 제조설비로 탄소를 15% 이상 저감할 수 있는 기술들을 검토하고, 파일럿 수준 연구성과를 공유하는 자리로 마련됐다.\n이날 행사는 ▲저탄소 대체철원, 바이오매스 등 고로 기반 탄소저감 ▲전기로 대체철원 제조 등 CO2저감 ▲부생가스 활용 수소 추출 등 11개 발표와 2개 초청 강연으로 구성했다.\n먼저 이운재 포스코 연구위원은 고로공정 탄소저감을 위한 함수소가스 및 대체철원 사용기술에 대한 발표를 진행했다. 현재 진행 중인 '고로기반 CO2 저감형 hybrid 제철기술 개발' 주요성과를 소개하고, 상용 고로 기반 CO2 저감기술의 실증테스트 계획을 설명했다.\n신대훈 현대제철 책임연구원은 '대체 철원 기반 제철공정 탄소 저감기술 개발' 과제에 대해 발표했다. 난용성 대체철원 다량 사용을 위한 전기로 고효율화 기술개발 현황과 더불어 설비 개발사례 등 주요성과를 공유했다.\n이어 김태운 금속재료연구조합 팀장은 COOLSTAR 프로젝트 추진 배경과 개요, 운영현황 및 향후 계획에 대해 발표했다. 또 사업 종료 후 성과홍보를 위해 오는 2025년 8월 계획 중인 저탄소 철강기술 국제 심포지엄을 소개했다.\n이밖에도 현대엔지니어링, 한국에너지기술연구원, 부공산업은 철강 부생가스 내 수소 추출을 위한 기술개발 현황과 향후 파일럿 수준 성능평가의 계획 등을 발표했다.\n이번 심포지엄은 2017년부터 진행된 COOLSTAR 프로젝트 종료를 앞두고, 기존공정의 저탄소 철강기술 개발 현황 점검 및 주요성과를 공유하는 데 의미가 있다. 총 100여명의 산학연 전문가가 참석해 저탄소 철강기술에 대해 논의하는 자리가 됐다.\n심포지엄의 위원장을 맡은 이상호 포항공대 친환경소재대학원 교수는 \"COOLSTAR 프로젝트가 내년 2월 종료를 앞두고 있다\"며 \"다양한 탄소중립 정책들이 발표되면서 철강 저탄소 및 탈탄소 기술 요구가 증대된 가운데 본 프로젝트가 많은 관심을 받고 있다\"고 말했다.\n이어 \"철강산업 CO2 저감에 기여할 수 있는 기술개발 성과를 도출하고, 프로젝트 유종의 미를 거둘 수 있도록 참여기관의 많은 노력을 바란다\"고 덧붙였다."
  },
  {
    "topic": "에기평",
    "keywords": "intext:에기평 OR 에너지기술평가원 OR 원장이승재 OR KETEP",
    "title": "제5차 에너지기술개발계획 기술로드맵 공청회 열려 - 에너지신문",
    "press": "에너지신문",
    "date": "Tue, 26 Nov 2024 08:00:00 GMT",
    "original_url": "https://www.energy-news.co.kr/news/articleView.html?idxno=208117",
    "content": "에기평, 전문가 의견수렴 거쳐 내년 상반기 발표 예정\n[에너지신문] 한국에너지기술평가원은 22일 코엑스에서 개최한 공청회에서 ‘제5차 에너지기술개발계획 기술로드맵(2024~2033)(안)’을 발표했다.\n공청회에는 산학연 전문가 등 300여명이 참석한 가운데 산업통상자원부와 에기평이 각각 ‘제5차 에너지기술개발계획(안)’과 기술로드맵(안)을 발표한 후 전문가 패널 토론과 참석자들의 질의응답으로 진행됐다.\n기술로드맵(안)은 법정계획인 ‘제5차 에너지기술개발계획(안)’을 실현하기 위한 구체적 이행계획으로, 산업통상자원 R&D전략기획단 에너지MD, 에기평 기술PD를 비롯한 약 100여명의 산학연 전문가가 참여한 9개 기술분과위원회를 통해 도출됐다.\n기술분과위는 △원자력 △수소·연료전지 △청정화력 △태양광 △풍력(이상 에너지공급) △전력계통 △에너지저장(이상 에너지망) △효율향상 △수요관리(이상 에너지수요)로 구성됐다.\n또 ‘제5차 에너지기술개발계획(안)’의 추진과제 달성을 위한 전략과제, 핵심·세부기술과 함께 기술수준·목표, 개발일정 등도 포함하고 있다. 패널 토론에서는 국가 에너지기술의 글로벌 경쟁력을 제고하기 위한 R&D 추진전략에 대한 심도 있는 논의가 이뤄졌다.\n전문가들은 이번 ‘제5차 에너지기술개발계획(안)’과 기술로드맵(안)은 기후위기 극복을 위한 온실가스 감축의 국제적 실행단계에서 에너지 전 분야를 총망라해 매우 시의적절하게 수립됐다고 평가했다.\n아울러 무탄소에너지의 안정적 공급 확대, 전력계통의 유연성·안정성 확보, 에너지 사용의 고효율화 등 ‘제5차 에너지기술개발계획(안)의 전략과제 달성을 위해 기술로드맵(안)을 속도감 있게 추진해야 한다는데 의견을 모았다.\n이승재 에기평 원장은 “정부, 기업, 학계, 연구계 모든 분들과의 소통과 성과창출 노력을 통해 ’제5차 에너지기술개발계획(안)과 기술로드맵(안)이 차질없이 추진될 수 있도록 최선을 다하겠다”고 밝혔다.\n한편 기술로드맵(안)은 공청회에서 제시된 의견과 오는 12월 국가과학기술자문회의 심의·의결을 거쳐 확정되는 ‘제5차 에너지기술개발계획(안)’ 등을 반영, 2025년초 공식 발표될 예정이다."
  },
  {
    "topic": "에기평",
    "keywords": "intext:에기평 OR 에너지기술평가원 OR 원장이승재 OR KETEP",
    "title": "에기평 지원 COOLSTAR 사업, CO2저감 제철기술 심포지엄 개최 - 스틸데일리",
    "press": "스틸데일리",
    "date": "Tue, 05 Nov 2024 08:00:00 GMT",
    "original_url": "https://www.steeldaily.co.kr/news/articleView.html?idxno=186961",
    "content": "산업통상자원부와 한국에너지기술평가원의 에너지수요관리핵심기술개발사업의 지원으로 추진 중인 철강산업 CO2 저감을 위한 'COOLSTAR 프로젝트'가 10월 28일 평창 알펜시아 컨벤션센터에서 2024년도 대한금속재료학회 추계학술대회를 통해 'CO2저감 제철기술(COOLSTAR) 심포지엄'을 개최했다. COOLSTAR는 CO2 Low Emission Technology of STeel making and Hydrogen Reduction을 의미한다.\n금번 심포지엄은 기존 철강제조 설비체제 기반 CO2를 15% 저감 가능한 기술옵션을 검토하고, 파일럿 수준의 연구성과를 공유하는 자리로 마련되었다.\n이번 심포지엄은 고로공정 기반 CO2저감 기술(함수소 부생가스, 저탄소 대체철원, 바이오매스 활용 등), 전기로공정 활용 가능한 대체철원 제조 및 활용을 통한 CO2저감 기술, 제철 부생가스 활용 수소 추출기술 관련 총 철강기술 관련 총 11개 발표와 2개의 초청강연으로 구성되었다.\n포스코 이운재 연구위원은 고로공정 CO2저감을 위한 함수소가스, 대체철원 사용기술에 대한 발표를 통해 진행 중인 '고로기반 CO2저감형 hybrid 제철기술개발'의 중요성과를 소개하고, 상용 고로 기반 CO2 저감기술의 실증테스트 계획을 발표했다.\n현대제철 신대훈 책임연구원은 '대체 철원 기반 제철공정 CO2 저감기술 개발' 과제를 통해 전기로공정 난용성 대체철원 다량 사용을 위한 전기로 고효율화 기술개발 현황과 설비 개발사례 등 주요 성과를 공유했다.\n현대엔지니어링, 한국에너지기술연구원, 부공산업은 철강 부생가스 내 수소 추출을 위한 기술개발 현황과 향후 파일럿 수준 성능평가의 계획을 발표했다.\n한국금속재료연구조합 김태윤 팀장은 COOLSTAR 프로젝트의 추진배경과 개요, 운영현황 및 향후 계획에 대해 발표했다. 또한, 사업 종료 후 성과홍보를 위해 ‘25년 8월 계획중인 저탄소 철강기술 국제 심포지엄 'International Symposium on CO2-Lean Ironmaking & Steelmaking Technology : Road to Green Smelting/Melting (COOLIT2025)'에 대해 소개했다.\n금번 심포지엄은 2017년부터 진행된 'COOLSTAR 프로젝트'의 종료를 앞두고, 기존공정의 저탄소 철강기술 개발 현황을 점검하고 주요성과를 공유하는데 의의가 있으며, 100여명의 산학연 전문가가 참석하여 저탄소 철강기술에 대해 논의하는 자리가 되었다.\n심포지엄의 위원장을 맡은 포항공대 친환경소재대학원 이상호 교수는 \"COOLSTAR프로젝트가 2017년부터 시작되어 내년 2월 종료를 앞두고 있다. 그동안 탄소중립 관련 다양한 정부 정책들이 발표되면서 철강 저탄소/탈탄소 기술의 요구가 증대되고 있는 가운데, 본 프로젝트가 많은 관심을 받고 있다\"고 말했다.\n이어 \"철강산업 CO2저감에 기여할 수 있는 기술개발 성과를 도출하고, 프로젝트의 유종의 미를 거둘 수 있도록 참여기관의 많은 노력을 바란다”고 전했다."
  },
  {
    "topic": "에기평",
    "keywords": "intext:에기평 OR 에너지기술평가원 OR 원장이승재 OR KETEP",
    "title": "호디 등 5개 과제 책임자 연구성과·사업화 사례 인정 - 전기신문",
    "press": "전기신문",
    "date": "Thu, 28 Nov 2024 08:00:00 GMT",
    "original_url": "https://www.electimes.com/news/articleView.html?idxno=346875",
    "content": "에기평, 에너지기술 우수성과 기술정보교류회 개최\n호디 비롯 중앙강재, 스탠더드시험연구소 등 우수사례 평가\n이용훈 호디 대표 등 5개 과제 수행 책임자들이 연구성과와 사업화 성공사례를 인정받았다.\n한국에너지기술평가원(KETEP)은 지난 11월 28일 서울 삼성동 코엑스에서 ‘에너지기술 우수성과 기술정보교류회’를 개최하고, 에너지기술 연구개발(R&D) 성과를 발굴·시상했다.\n이번 교류회는 ‘2024 대한민국 산업기술 R&D 종합대전’의 부대행사로, 에너지기술 개발사업의 우수성과를 공유하고 연구개발 활동을 장려하기 위해 마련됐다.\n행사에서는 에너지기술 혁신 및 우수성과를 이룬 5개 과제의 수행 책임자들에게 산업통상자원부 장관 표창이 수여됐다.\n이용훈 호디 대표를 비롯해 ▲천지현 중앙강재 부사장 ▲이용훈 GTC 상무 ▲김인관 월드이엔씨 이사 ▲박준현 스탠더드시험연구소 대표 등이 수상의 영예를 안았다. 수상자들은 각자의 연구 성과와 이를 통한 사업화 성공 사례를 발표하며 참석자들과 경험을 공유했다.\n특히 올해는 사업화에 성공한 기업들을 초청해 실제 적용 사례를 발표하고, 우수성과의 활용 방안을 확산시키는 데 중점을 뒀다. 선정된 과제들은 사업 종료 후 5년 이내에 기술개발을 성공적으로 실증·사업화한 사례로 평가된다.\n대표적인 우수 사례로, 이용훈 호디 대표는 ‘신재생 변동성 대응을 위한 보조서비스용 Open ADR 표준 기반 수요반응(Fast DR) 시스템’ 과제를 발표하며 Fast DR 기술의 중요성을 강조했다.\n호디는 에기평의 지원을 통해 Fast DR 운영을 위한 시스템, 알고리즘, 전력계통 보조서비스 통합 운영 기술 등을 개발했다. 이 기술은 2021년 첫 발령 당시 전력 주파수 하락을 막는 데 성공적으로 기여했다.\n이용훈 호디 대표는 “에기평의 연구과제를 통해 Fast DR을 수행할 수 있는 기술을 갖게 됐고, 이를 통해 안정적인 국가 전력 수급 체계를 확보하며 다양한 수요관리 자원을 확대할 수 있었다”고 말했다. Fast DR은 올해 3월에도 긴급 발령돼 971MW 규모의 전력 수요를 감축하며 주파수 불안 상황을 해소하는 성과를 거뒀다.\n금속 건축자재 제조기업인 중앙강재는 중국과의 가격 경쟁에서 고전하던 중, 태양광 산업에서 새로운 기회를 발견했다.\n‘태양광 금속기와’라는 제품을 개발하며 시장에 성공적으로 안착했다. 중앙강재는 에기평의 R&D 과제를 통해 전문가 조언과 설계 개선, 특허를 확보했으며 이를 국내외 건축 프로젝트(모듈러 하우스, 송도 골프장 등)에 적용하며 성과를 확장하고 있다.\n스탠더드시험연구소는 ‘원전용 아르곤 청정가스 화재 방호 시스템’ 개발 과제를 수행하던 중, 원전 산업 축소라는 위기를 맞았다. 그러나 급성장하는 ESS라는 새로운 시장을 발견하고 기술을 ESS에 적용하는 방식으로 바꿔 사업 전환에 성공했다.\n박준현 스탠더드시험연구소 대표는 “기업은 꿩을 잡든 멧돼지를 잡든 상용화에 성공하면 된다고 생각했다”며 “사업화를 위해 ESS 및 데이터센터 UPS 등 신규 사업과 전기 선박에 공급할 수 있는 기술을 개발했고 현재 공급 중에 있다”고 소개했다.\n한편, 에기평은 매년 우수 과제를 선정하고 지원하며, 에너지 기술 개발 사업을 통해 국가 에너지 경쟁력을 강화하는 데 앞장서고 있다. 이날 행사를 진행한 강도규 한국에너지기술평가원 수석연구원은 “성공 사례뿐 아니라 실패 사례에서도 교훈을 얻을 수 있다”며 “이번 행사가 연구개발 관계자들에게 뜻깊은 시간이 됐기를 바란다”고 전했다."
  },
  {
    "topic": "에기평",
    "keywords": "intext:에기평 OR 에너지기술평가원 OR 원장이승재 OR KETEP",
    "title": "한국에너지기술평가원 '에너지혁신벤처 C-Tech 포럼' - 중앙일보",
    "press": "중앙일보",
    "date": "Thu, 14 Nov 2024 06:22:00 GMT",
    "original_url": "https://www.joongang.co.kr/article/25292013",
    "content": "한국에너지기술평가원(원장 이승재, 이하 에기평)은 11월 13일(수) 오전 10시 여의도 FKI타워(구. 전경련회관)에서 「제4회 에너지혁신벤처 C-Tech포럼」을 개최했다.\n이번 포럼은 산업통상자원부에서(이하 산업부)에서 발표한 「에너지혁신벤처 육성방안(‘22.9)」을 계기로 개최되어 올해로 4회차를 맞이하였으며, 에너지신산업을 선도하는 혁신기업의 성장을 위해 에너지기술 전망과 투자동향을 공유하고 기업과 투자기관, 유관기관간의 교류와 협력을 위해 마련되었다.\n본 행사에서는 에너지신산업 창출 공로자에 대한 시상식과 에너지기술·투자 관련 주제발표가 진행되었으며, 부대행사로 에너지혁신벤처 대상 투자유치설명회와 기술특례상장 컨설팅이 진행되었다.\n시상식은 에너지신산업 생태계 조성과 활성화에 기여한 유공자 5명에게 산업부 장관 표창이 수여되었다.\n주제발표는 △에너지 신성장 혁신기술 전망에 대한 기조강연을 시작으로 △성장자금으로서 기후테크 에너지 투자동향 및 그간의 실적, 그리고 △투자기업 중 유망 에너지혁신벤처 사례 발표가 이어졌다.\n기조강연은 한국에너지기술연구원 이창근 원장이 “위기에서 기회로: 한국의 에너지기술 혁신과 신성장 기회”라는 제목으로 에너지기술개발이 나가야 할 방향에 대해 발표하였다.\n한국성장금융 조익재 본부장은 기후테크 에너지 민간 VC 투자동향에 대해 발표하였으며, 이어서 산업부 산업기술혁신펀드 중 에너지 관련 펀드를 운용하는 4개 투자기관의 투자방향 및 실적에 대해 발표하였다.\n유망기업 사례로는 앞서 발표한 에너지펀드 투자기관으로부터 투자를 유치한 ㈜에이치에너지의 함일한 대표와 ㈜빅텍스의 최진흥 대표가 기업의 기술 및 비즈니스와 성장과정, 성과에 대해 발표하였다.\n특히, ㈜에이치에너지는 2020년 “에너지기술 수용성 제고 및 사업화 촉진” 사업 지원을 받아 국민이 참여하는 재생에너지 플랫폼을 개발하였으며, 최근 340억원 규모의 Pre-IPO 투자를 받아 성장의 가속도를 달리고 있다.\n또한, ㈜빅텍스는 투자기관의 모회사인 SGC에너지와 오픈이노베이션을 통해 이산화탄소포집·활용 분야의 새로운 협력 모델을 제시하였다.\n부대행사는 에너지혁신벤처의 사업화 자금을 연결하는 투자유치설명회와 증권시장 상장을 촉진하기 위한 기술특례상장 컨설팅이 진행되었다.\n투자유치설명회는 사전심의를 거쳐 선정된 에너지혁신벤처 6개사가 성장비전과 사업계획을 발표하였으며, 벤처캐피탈, 대기업벤처투자(CVC) 등 투자기관과 금융기관 관계자 60여명이 참석하여 높은 관심을 보였다.\n기술특례상장 컨설팅은 에기평 R&D를 수행한 5개 기업을 대상으로 혁신기술의 성장성을 바탕으로 증권시장 상장에 도전할 수 있는 전략 방향을 컨설팅하였다.\n에기평 이승재 원장은 “최근 급변하는 국제정세로 에너지 안보에 대한 중요성이 더욱 높아지고, 기후변화에 대한 위기감도 커지고 있는 상황에서 혁신기술을 통해 새로운 비즈니스를 창출하는 에너지혁신벤처에 대한 투자와 관심이 커지고 있다”고 말하며, “에기평에서도 에너지혁신벤처 성장의 든든한 지원자로서 글로벌 경쟁력 강화를 위해 지속적으로 지원정책을 확대해 나가겠다”고 밝혔다."
  },
  {
    "topic": "에기평",
    "keywords": "intext:에기평 OR 에너지기술평가원 OR 원장이승재 OR KETEP",
    "title": "수소산업 5대 전담기관, 협력 강화 MOU 체결 - 투데이에너지",
    "press": "투데이에너지",
    "date": "Mon, 04 Nov 2024 08:00:00 GMT",
    "original_url": "https://www.todayenergy.kr/news/articleView.html?idxno=276195",
    "content": "[투데이에너지 장재진 기자]한국의 수소산업 5대 전담기관은 최근 수소경제로의 이행을 촉진하고 수소산업의 체계적 육성을 위한 협력관계를 구축했다.\n한국에너지기술평가원(이하 에기평)은 11월 1일 서울 가빛섬 수소의 날 행사장에서 사단법인 한국수소연합, 한국가스공사, 한국석유관리원, 한국가스안전공사와 함께 ‘수소산업 5대 전담기관 협력 강화를 위한 업무협약(MOU)’을 체결했다.\n5대 기관은 업무협약에서 △수소 산업의 진흥, 유통, 안전 분야의 정보와 기술 공유 및 상호 협업 △ 수소산업 기술 상용화 촉진 및 시장 확대를 위한 공동사업 발굴 △각 기관의 전문인력을 상호 교류하여 기술력 향상 및 전문역량 강화 △수소산업 전담기관 간 정기교류회를 정례화하여 수소산업 발전 및 안전확보 △수소산업 생태계의 주요 현안에 대한 공동 대응을 위해 전문협의체 구성·운영 등을 합의했다.\n수소시장 확대를 위한 공동사업을 발굴하고 전문인력을 교류하며, 전담기관 간 정기교류회와 전문협의체를 설치하여 애로사항을 빠르게 해소할 수 있는 협력체계를 마련할 계획이다.\n에너지분야 R&D전담기관인 에기평은, 지난해 10월 수소산업진흥 전담기관으로 추가 지정되어 수소산업 육성을 위한 사업을 진행하고 있다.\no 현재, 수소연료전지발전 클러스터 구축 사업(경북), 수소저장운송 클러스터 구축 사업(강원), 청정수소 시험평가 센터 구축 사업(평택) 등 수소산업 인프라 확충 사업을 운영·관리하고 있으며, 수소산업 육성을 위한 기술전략, 로드맵 등 정부 정책수립을 지원하고 수소특화단지 제도 운영 지원을 위한 업무도 수행할 계획이다.\n에기평 이승재 원장은 “이번 업무협약이 수소 전담기관간 협력을 강화하는 계기가 될 것으로 기대하고, 앞으로 에기평은 수소 기술혁신과 산업화 촉진을 위해 최선을 다하겠다”고 밝혔다."
  },
  {
    "topic": "에기평",
    "keywords": "intext:에기평 OR 에너지기술평가원 OR 원장이승재 OR KETEP",
    "title": "에기평, 새만금 실증연구단지 건립 위한 안전 기원제 개최 - 전기신문",
    "press": "전기신문",
    "date": "Fri, 01 Nov 2024 07:00:00 GMT",
    "original_url": "https://www.electimes.com/news/articleView.html?idxno=345367",
    "content": "내년 8월 완공 목표로 재생에너지·수소 등 국가종합실증연구단지 신축 공사\n에기평이 새만금 실증연구단지 건립을 위한 안전 기원제를 열었다.\n한국에너지기술평가원(원장 이승재)은 지난 10월 31일 전라북도 새만금 산업단지에 조성 중인 에너지 국가종합실증연구단지 신축 공사의 안전기원제를 개최했다고 밝혔다.\n안전기원제는 시공사인 더본종합건설, 건설사업 관리단인 ITM 건축사, 전북자치도, 군산시, 에기평 등에서 약 40여명의 관계자가 참여했으며 무사고, 무재해 건립 공사를 기원하며 안전한 현장 만들기를 다짐했다.\n에기평은 연구자들이 재생에너지·수소의 신기술·비즈니스 모델 실증에 필요한 각종 시설과 시스템을 종합적으로 지원하기 위해 실증연구단지를 조성하고 있다.\n실증연구단지 신축 공사는 전북자치도와 군산시 지원금으로 총공사비 266억원을 들여 지난해 9월 착공, 내년 8월 준공을 목표로 공사를 진행 중이다.\n이승재 에기평 원장은 “새로 조성하는 실증연구단지는 재생에너지 및 수소 신기술‧Biz 모델의 테스트베드이자 운전이력(Track Record)을 확보하는 데 중요한 기반”이라며 “재생에너지의 조화로운 확대와 청정수소 생태계 전환에 기여하고, 국가적 과제인 기후 위기 대응 탄소중립을 달성할 수 있도록 차질 없이 구축해달라”고 당부했다."
  }
]