[
  {
    "topic": "에기평",
    "keywords": "intext:에기평 OR 에너지기술평가원 OR 원장이승재 OR KETEP",
    "title": "에기평 연구단지 첫 실증 나섰다...재생에너지 잉여전력 ESS로 활용 - 전기신문",
    "press": "전기신문",
    "date": "Wed, 02 Oct 2024 07:00:00 GMT",
    "original_url": "https://www.electimes.com/news/articleView.html?idxno=343903",
    "content": "에기평이 실증연구단지를 활용해 재생에너지 잉여전력 ESS 비즈니스모델 실증에 나선다.\n한국에너지기술평가원(원장 이승재)은 지난달 30일 전북자치도 회의실에서 ‘재생에너지 잉여전력의 ESS 저장‧거래 비즈니스모델 개발‧실증사업’ 착수 회의를 개최했다고 밝혔다.\n에기평은 우리 연구자들이 재생에너지·수소 등 新기술·비즈니스모델을 실증할 수 있도록 새만금국가산단에 직접 실증연구단지를 구축 중이며 지난해 착공해 내년 8월 준공을 목표로 하고 있다.\n에기평 컨소시엄은 지난 6월 14일 시행된 분산에너지 활성화 특별법 촉진을 위해 산업통상자원부가 추진하는 ‘미래 지역에너지 생태계 활성화 사업’에 지난 8월 선정됐으며 실증연구단지에서 에너지신산업인 ESS 비즈니스모델 개발을 위한 첫 번째 실증사업을 착수한다.\n실증사업은 실증연구단지에서 발생하는 2.8MW 규모의 잉여 재생에너지를 ESS에 저장했다가 인근 무탄소에너지를 필요로 하는 이차전지 공장에 공급하는 비즈니스모델을 개발‧실증할 예정이다.\n에기평은 지역 특성에 맞는 분산에너지 활성화 비즈니스모델을 발굴·지원해 지역 기반의 에너지 생산·소비 기술을 구현하고 지역 경제를 활성화에 기여할 예정이다.\n이번 착수 회의에는 사업수행기관 및 관계자 등 총 10여명이 참석해 사업수행 계획을 논의하고 질의응답 시간을 가졌다. 실증사업에는 에기평, 전북자치도, 군산시가 공동으로 참여하며, 전북 에너지특화기업인 그린토탈이 ESS 설치 및 운영을 주관할 예정이다.\n배주현 전북자치도 청정에너지수소 과장은 “미래 지역에너지 생태계 활성화 사업의 성공적 추진과 에기평 실증연구단지의 차질 없는 구축을 당부하고 재생에너지‧수소 등 에너지신산업의 다양한 실증사업에 도전하여 경쟁력을 확보해 나가겠다”고 말했다.\n이승재 에기평 원장은 “이번 실증사업은 새롭게 구축 중인 국가종합실증연구단지를 통해 재생에너지를 활용할 수 있는 신기술과 비즈니스모델을 테스트하고 운전 이력을 확보하는 첫 번째 사례”라고 강조하며 “국가적 과제인 기후위기 대응 탄소중립 달성에 기여할 수 있는 재생에너지 및 수소 新기술‧Biz모델이 개발될 수 있도록 지속적으로 지원할 것”이라고 밝혔다."
  },
  {
    "topic": "에기평",
    "keywords": "intext:에기평 OR 에너지기술평가원 OR 원장이승재 OR KETEP",
    "title": "에기평, '실증연구단지 실증사업' 착수 - 투데이에너지",
    "press": "투데이에너지",
    "date": "Wed, 02 Oct 2024 07:00:00 GMT",
    "original_url": "https://www.todayenergy.kr/news/articleView.html?idxno=275050",
    "content": "[투데이에너지 정석현 기자] 한국에너지기술평가원은 지난 30일 전북자치도 회의실에서 ‘재생에너지 잉여전력의 ESS 저장 및 거래 비즈니스 모델 개발 실증 착수회의'를 개최했다고 밝혔다.\n이 회의에는 사업수행기관 및 관계자 등 총 10여명이 참석하여 사업수행 계획을 논의하고 질의응답 시간을 가졌다.\n이 평가원에 따르면 실증사업은 실증연구단지에서 발생하는 2.8MW 규모의 잉여 재생에너지를 ESS에 저장했다가 인근 무탄소에너지를 필요로 하는 이차전지 공장에 공급하는 비즈니스모델을 개발과 실증할 예정이다. 지역 특성에 맞는 분산에너지 활성화 비즈니스모델을 발굴·지원해 지역 기반의 에너지 생산·소비 기술을 구현하고 지역 경제를 활성화에 기여할 예정이다.\n이승재 에기평 원장은 “이번 실증사업은 새롭게 구축 중인 국가종합실증연구단지를 통해 재생에너지를 활용할 수 있는 신기술과 비즈니스모델을 테스트하고 운전이력을 확보하는 첫 번째 사례”라고 강조하며 “국가적 과제인 기후위기 대응 탄소중립 달성에 기여할 수 있는 재생에너지 및 수소 新기술모델이 개발될 수 있도록 지속적으로 지원할 것”이라고 밝혔다."
  },
  {
    "topic": "에기평",
    "keywords": "intext:에기평 OR 에너지기술평가원 OR 원장이승재 OR KETEP",
    "title": "에기평, 에너지혁신인재포럼 및 채용상담회 개최 - 전기신문",
    "press": "전기신문",
    "date": "Tue, 29 Oct 2024 07:00:00 GMT",
    "original_url": "https://www.electimes.com/news/articleView.html?idxno=345162",
    "content": "에코프로, LS전선, 현대차 등 10개 에너지기업, 채용 기회 제공\n에기평이 에너지 인재 양성을 적극 지원한다.\n한국에너지기술평가원(원장 이승재)은 28일 서울 코엑스에서 ‘2024 하반기 에너지혁신인재포럼 및 채용상담회’를 개최했다고 밝혔다.\n올해로 15주년을 맞이한 에너지혁신인재포럼에는 에너지인력양성 과제 수행자, 에너지기업, 산학연 전문가 약 300여명이 참여했으며 주요 프로그램으로 ‘에너지인력양성 우수성과 시상’과 에너지기업이 참여하는 채용상담회를 진행했다.\n시상식에서는 에너지정책 유공자와 인력양성 우수연구실 및 수혜학생을 대상으로 장관표창 등 31점의 표창과 상을 수여했다. 에너지정책 수립·활성화, 에너지신산업 육성에 공로가 있는 정책 유공자에게 산업부 장관표창(11점)을 수여하고, 우수한 인력양성 성과를 보인 연구실과 수혜 학생을 발굴해 산업부 장관상(5점) 및 에기평 원장상(15점)을 시상했다.\n또한 에너지인력양성사업 성과분석 발표를 통해 사업의 효과성을 진단하고 향후 추진 방향을 논의할 수 있는 자리가 마련됐다.\n한편 지역 에너지산업 중심으로 부족한 지역 인재를 양성하기 위한 지역 실무협의체도 운영됐다.\n정부와 15개 지자체의 지역에너지산업 혁신인재 육성위원회 실무단을 구성해 향후 체계적인 지역인재 양성의 전략적 추진을 위해 정부-지자체-지역대학-지역혁신기관이 협력하는 기회가 됐으며 지역인재 양성 에너지기술공유대학 프로그램의 2024년 성과를 공유하고, 향후 동 프로그램의 신규 추진 계획 및 현안을 논의했다.\n채용상담회에서는 에코프로, LS전선, 현대자동차 등 대기업을 포함한 총 10개의 에너지기업이 청년 구직자들과 1:1 채용 상담을 진행해 에너지산업의 다양한 채용 기회를 제공했다.\n이승재 에기평 원장은 “이번 포럼을 통해 에너지분야의 청년들이 다양한 일자리정보를 얻고, 연구와 진로 개발에 더욱 힘쓸 수 있는 계기가 되기를 바란다”며 “에기평에서도 에너지 분야의 경쟁력 강화를 위해 지속적으로 에너지 혁신인재 육성을 지원할 것”이라고 밝혔다."
  },
  {
    "topic": "에기평",
    "keywords": "intext:에기평 OR 에너지기술평가원 OR 원장이승재 OR KETEP",
    "title": "케이파워에너지, 한국에너지기술평가원 ‘기후가치평가’ 성료 - 데일리시큐",
    "press": "데일리시큐",
    "date": "Tue, 15 Oct 2024 07:00:00 GMT",
    "original_url": "https://www.dailysecu.com/news/articleView.html?idxno=160179",
    "content": "기후테크 스타트업 케이파워에너지(사장 김지훈)는 한국에너지기술평가원(KETEP, 이하 ‘에기평’)이 공고한 ‘2024년 에너지∙기후테크 기후대응 사업화 역량강화 사업’에 선정되어 보유 기술의 ‘기후가치평가’를 성료했다고 밝혔다.\n에기평은 이번 기후가치평가 지원사업으로 기후위기 대응을 위한 에너지∙기후테크 기업의 성장기반 구축과 투자유치를 지원한다. 구체적으로 선정기업에게 기후가치평가 및 기후 솔루션 확산 컨설팅을 연계해 지원한다.\n기후가치평가란 기후기술의 사업화를 통한 온실가스 감축량을 추정하고 화폐적 가치/등급으로 기후∙환경적 효과성을 평가하는 기술평가이다.\n기후 솔루션 확산 컨설팅의 주요 내용은 ‘기후∙환경 분야 인증(e.g. 탄소발자국 등) 획득 컨설팅 및 인증 지원’과 ‘정부 지원사업 및 ODA(공적개발원조)사업 연계 지원’, ‘온실가스 감축사업(외부사업), 해외 감축사업 연계 및 해외진출 국가 NDC 분석’, ‘투자유치 및 녹색금융 지원’이다.\n국내 및 베트남에서 탄소중립을 위해 산업계 에너지 전환 및 온실가스 감축사업(탄소배출권 사업)을 활발히 추진하고 있는 케이파워에너지는 다가오는 11월 8일 서울 성동구 메리홀에서 ’에기평‘이 주최하는 ‘2024년 에너지∙기후테크 기후대응 사업화 IR 데모데이’에 참가한다.\n케이파워에너지 관계자는 “IR 데모데이를 시작으로 기후가치평가를 반영한 IR 전략 강화로 투자유치를 추진한다”며 “기후테크가 탄소중립을 실현할 게임체인저가 될 수 있다”고 말했다.\n저작권자 © 데일리시큐 무단전재 및 재배포 금지"
  },
  {
    "topic": "에기평",
    "keywords": "intext:에기평 OR 에너지기술평가원 OR 원장이승재 OR KETEP",
    "title": "에기평, 온라인 채용관 ‘탄소중립 에너지혁신기업관’ 운영 - 에너지신문",
    "press": "에너지신문",
    "date": "Tue, 15 Oct 2024 07:00:00 GMT",
    "original_url": "https://www.energy-news.co.kr/news/articleView.html?idxno=206554",
    "content": "내년 1월 15일까지 3개월간...에너지 분야 53개사 참여\n사람인과 손잡고 에너지기업 온라인 채용정보 종합 제공\n[에너지신문] 한국에너지기술평가원이 에너지기업 온라인 채용관인 ‘탄소중립 에너지혁신기업관’을 15일부터 내년 1월 15일까지 약 3개월간 운영한다.\n에기평은 탄소중립 에너지R&D에 적극 참여 중인 에너지기업과 우수인재를 연결하는 다양한 일자리 정보 제공 서비스를 시행 중으로, 그 일환으로 이번에 혁신기업관을 운영키로 했다.\n2021년부터 운영 중인 온라인 채용관은 3년간 총 298명의 채용을 지원하는 등 해마다 에너지기업 지원자가 대폭 확대되는 성과를 보임에 따라, 올해도 잡포털 업체 (주)사람인과 협력해 마련됐다.\n채용관에는 탄소중립 에너지 R&D 등 기술혁신을 주도하는 대기업부터 벤쳐기업까지 총 53개사가 참여 중이다. 참여기업에게는 기업 홍보콘텐츠 제작, AI 인재 추천 서비스, F.I.T 인적성검사서비스 등의 혜택을 지원한다.\n탄소중립 에너지혁신기업관과 관련된 자세한 사항은 에기평 및 사람인 홈페이지를 통해 확인할 수 있다.\n이승재 에기평 원장은 “탄소중립 에너지혁신 기업관 운영을 통해 청년 세대에 채용 정보를 제공하고 에너지 중소기업 홍보를 지원, 에너지기술 분야 인력 수급차 해소 및 에너지산업 생태계 강화에 나설 것”이라며 “에기평은 기후위기 대응과 탄소중립 달성을 위한 에너지 분야 기술 개발과 함께 미래 에너지산업을 선도할 혁신인재 양성 지원도 강화해 나가겠다”고 밝혔다.\n권준범 기자\njbkwon@ienews.co.kr"
  },
  {
    "topic": "에기평",
    "keywords": "intext:에기평 OR 에너지기술평가원 OR 원장이승재 OR KETEP",
    "title": "에기평, 싱가포르와 무탄소에너지 협력 MOU 체결 - 투데이에너지",
    "press": "투데이에너지",
    "date": "Thu, 10 Oct 2024 07:00:00 GMT",
    "original_url": "https://www.todayenergy.kr/news/articleView.html?idxno=275334",
    "content": "[투데이에너지 장재진 기자] 한국에너지기술평가원(이하 에기평)은 지난 8일 싱가포르에서 싱가포르 에너지시장청(이하 에너지시장청)과 수소 · 재생에너지 기술 등을 중심으로 양국 간에너지기술 공동연구와 정보교류 확대를 위한 업무협약(MOU)을 체결했다.\n에기평과 에너지시장청 간 MOU 체결은 '한-싱가포르 비즈니스 포럼'에서 안덕근 산업통상자원부 장관과 탄 시 렝(Tan See Leng) 싱가포르 통상산업부 2장관이 참석한 가운데 진행됐다.\n에기평과 에너지시장청은 2019년 MOU를 체결한 이후 양국 연구기관 간 에너지저장, 태양광 분야 등을 중심으로 공동연구 지원과 정보교류를 추진해 왔다.\n이번 MOU 체결로 기존 협력 분야에 수소, 재생에너지, CCS 등 추가하여 무탄소에너지에 대한 협력을 확대할 예정이다.\nMOU 체결에 앞서 에기평 이승재 원장은 프아 콕 켱(Puah Kok Keong) 에너지시장청장과 면담을 갖고 양기관 간 협력방안을 논의했다.\n이번 싱가포르 방문 성과에 대해 이승재 원장은 “싱가포르는 넷제로 달성을 위해 발전부문에서 천연가스의 비중을 줄이고, 수소를 통한 발전이나 재생에너지 전력의 수입을 늘리는 정책을 추진 중으로, 이번 MOU 체결을 통해 수소, 재생에너지, CCS 등을 추가하여 무탄소에너지 전반으로 양국 간의 협력분야가 확대된 것은 매우 의미가 있다”고 언급했다\n이어 “특히 수소분야의 경우 싱가포르는 2022년 ‘국가 수소 전략’을 발표하고, 발전, 제조업 등 다양한 산업분야에서 수소 이용 확대를 추진하고 있어 경쟁력을 확보한 우리 기업과의 협력이 기대된다”며 “MOU체결을 통해 다양한 무탄소에너지 분야를 중심으로 양국 기업 및 연구기관간의 공동연구 등 에너지기술협력을 확대해 나갈 계획”이라고 밝혔다."
  },
  {
    "topic": "에기평",
    "keywords": "intext:에기평 OR 에너지기술평가원 OR 원장이승재 OR KETEP",
    "title": "에기평, 무탄소에너지 국제협력 확대 - 투데이에너지",
    "press": "투데이에너지",
    "date": "Thu, 10 Oct 2024 07:00:00 GMT",
    "original_url": "https://www.todayenergy.kr/news/articleView.html?idxno=275336",
    "content": "[투데이에너지 이성중 기자] 한국에너지기술평가원(이하 에기평)은 지난 8일 싱가포르에서 싱가포르 에너지시장청(이하 에너지시장청)과 수소, 재생에너지 기술 등을 중심으로 양국 간 에너지기술 공동연구, 정보교류 확대를 위한 업무협약(MOU)을 체결했다.\n에기평과 에너지시장청 간 MOU 체결은「한-싱가포르 비즈니스 포럼」에서 안덕근 산업통상자원부장관과 탄 시 렝 싱가포르 통상산업부 2장관이 참석한 가운데 진행됐다.\n에기평과 에너지시장청은 2019년 MOU를 체결한 이후 양국 연구기관 간 에너지저장, 태양광분야 등을 중심으로 공동연구 지원과 정보교류를 추진해 왔다. 이번 MOU 체결로 기존 협력 분야에 수소, 재생에너지, CCS 등 추가하여 무탄소에너지에 대한 협력을 확대할 예정이다.\n에기평 이승재 원장은 “싱가포르는 넷제로 달성을 위해 발전부문에서 천연가스의 비중을 줄이고, 수소를 통한 발전이나 재생에너지 전력의 수입을 늘리는 정책을 추진 중으로, 이번 MOU 체결을 통해 수소, 재생에너지, CCS 등을 추가하여 무탄소에너지 전반으로 양국 간의 협력분야가 확대된 것은 매우 의미가 있다”고 밝혔다."
  },
  {
    "topic": "에기평",
    "keywords": "intext:에기평 OR 에너지기술평가원 OR 원장이승재 OR KETEP",
    "title": "에기평-에너지공단, 업무협약 체결 - 투데이에너지",
    "press": "투데이에너지",
    "date": "Sun, 27 Oct 2024 07:00:00 GMT",
    "original_url": "https://www.todayenergy.kr/news/articleView.html?idxno=275893",
    "content": "[투데이에너지 이성중 기자] 한국에너지기술평가원과 한국에너지공단은 지난 25일 에너지수요관리기술개발 제도연계 협력을 위한 업무협약을 체결했다.\n이번 업무협약은 에너지수요관리 분야의 기술과 제도를 동시에 개발해 기술사업화를 촉진하기 위한 것으로 양 기관은 지난해부터 실무협의체를 운영해 왔다.\n에기평은 기술고도화를 지원하고, 에공단은 효율관리제도 도입·개선을 추진해 국내기업의 기술경쟁력 향상과 시장 진입을 지원한다.\n이승재 에기평 원장은 “수요관리기술개발 제도연계 협력은 기술과 시장의 간극을 좁혀 중소·중견기업 등이 사업화 성과를 조기에 도출할 수 있도록 돕는 마중물이 될 것”이라고 강조하며,\n“앞으로도 산업생태계 육성과 국가 에너지기술 경쟁력을 향상하기 위해 기술과 제도를 함께 개발하는 협력을 확대 나갈 것”이라고 밝혔다."
  },
  {
    "topic": "에기평",
    "keywords": "intext:에기평 OR 에너지기술평가원 OR 원장이승재 OR KETEP",
    "title": "에너지공단-에너지기술평가원 효율혁신 R&D 협력 - 뉴스 사이트",
    "press": "뉴스 사이트",
    "date": "Sun, 27 Oct 2024 07:00:00 GMT",
    "original_url": "https://www.energytimes.kr/news/articleView.html?idxno=65906",
    "content": "【에너지타임즈】 한국에너지공단(이사장 이상훈)이 한국에너지기술평가원과 에너지수요관리기술개발 제도연계 협력을 추진하기로 하고 지난 25일 이 같은 내용을 골자로 한 업무협약을 체결했다.\n이 협약이 체결됨에 따라 에너지공단은 에너지기술평가원과 고유사업 협업으로 중소·중견기업 에너지효율혁신 기술개발과 사업화 지원을 통한 국가적 에너지효율향상 이행 기반을 확충하게 된다.\n특히 에너지기술평가원은 에너지효율제도 대상 품목과 신규 도입 품목의 에너지효율혁신을 위한 연구개발과 상용화 실증을 지원하고, 에너지공단은 이 기술의 제도화와 사업화를 지원함으로써 우리 기업의 에너지효율혁신 사각지대를 해소하고 지속 가능한 에너지효율혁신 이행 기반을 확충해 나간다.\n이상훈 에너지공단 이사장은 ”앞으로도 에너지공단은 우리 기업의 기술경쟁력 강화와 함께 에너지 수요부문의 고효율·저소비 구조로 전환에 기여하도록 노력할 것“이라고 말했다.\n저작권자 © 에너지타임즈 무단전재 및 재배포 금지"
  },
  {
    "topic": "에기평",
    "keywords": "intext:에기평 OR 에너지기술평가원 OR 원장이승재 OR KETEP",
    "title": "에기평, 노사 합동 안전보건경영방침 선포 - 에너지신문",
    "press": "에너지신문",
    "date": "Mon, 21 Oct 2024 07:00:00 GMT",
    "original_url": "https://www.energy-news.co.kr/news/articleView.html?idxno=206705",
    "content": "경영방침은 ‘안전과 생명 보호’ 최우선 가치\n[에너지신문] 한국에너지기술평가원은 21일 안전보건경영 최우선 가치 실현과 전사적인 안전경영문화 정착을 위해 ‘노사 합동 안전보건경영방침’을 선포했다.\n에기평에 따르면 임직원, 국민 및 협력업체 등 이해관계자의 안전과 생명보호를 경영활동의 최우선 가치로 하는 신임 원장의 안전경영 철학을 반영했다.\n안전보건경영방침에는 △안전보건 법령 준수 및 안전문화 정착 △안전보건 관리체계 구축과 개선 △교육훈련을 통한 안전역량 강화 △중대재해 예방활동 지속 추진 △근로자, 국민, 협력업체 등 이해관계자와의 상호 협력 △투명한 안전보건 경영을 담았다.\n이날 선포식 이후에 이승재 원장과 이관엽 노동조합위원장이 함께 직원 및 협력업체의 근무현장을 방문, 안전사고 사전 예방을 위한 현장점검을 진행했다.\n이승재 원장은 “안전한 근로환경을 조성하기 위해서는 지속적인 소통이 중요하다. 노사 협력을 바탕으로 임직원 뿐만 아니라 이해관계자와 함께 안전하고 건강한 에기평을 만들어 가겠다”며 “연구현장의 안전관리에도 세심한 신경을 기울여 달라”고 강조했다.\n권준범 기자\njbkwon@ienews.co.kr"
  },
  {
    "topic": "에기평",
    "keywords": "intext:에기평 OR 에너지기술평가원 OR 원장이승재 OR KETEP",
    "title": "(2024 국감) 경평 2년 연속 D등급 에기평..취임 한달된 원장 국감서 ‘혼쭐’ - 전기신문",
    "press": "전기신문",
    "date": "Mon, 14 Oct 2024 07:00:00 GMT",
    "original_url": "https://www.electimes.com/news/articleView.html?idxno=344331",
    "content": "에기평 국회 산업위 국감서 뭇매\n체코 원전 수출 보고서 오류\n에너지 예산 분배 등 집중 타깃\n이승재 원장 ‘낙하산 논란’도 거론‘윤충모’ 이름 모른다 반박\n한국에너지기술평가원이 올해 국정감사에서 여·야 의원들로부터 집중 질타를 받았다. 기존의 사업에 대한 과오와 함께 이승재 신임 원장의 낙하산 논란까지 거론되는 등 뭇매를 맞았다.\n지난 11일 개최된 국회 산업통상자원중소벤처기업위원회 국정감사에서 한국에너지기술평가원은 체코 원전 수출 사업과 에너지 분야별 예산 배정, 신임 원장 임명 자격 논란 등으로 국회의 질타 대상이 됐다.\n특히 경영평가 결과 2년 연속 D등급과 지난해 R&D 예산 삭감으로 논란에 휩싸였던 에기평은 올해에도 국회의 지적을 피해 가지 못했다.\n우선 윤석열 정부의 성과 중 하나로 꼽히는 체코 원전 수출 건부터 질타가 쏟아졌다.\n먼저 송재봉 의원(더불어민주당·충북 청주시청원구)은 체코 두코바니 원전 우선협상자 선정 과정에서 ‘팀코리아’의 금융지원 약속이 있었는지 여부를 두고 에기평에 질의했다.\n산업부는 앞서 해명자료를 통해 체코 원전 사업과 관련해 체코 측이 재정 지원을 주요 입찰 요건으로 제시했다는 에기평 보고서가 사실이 아니며 에기평이 체코 신규원전 사업을 전혀 이해하지 못했으며 적절한 조치를 취할 것이라고 설명한 바 있다.\n에기평 또한 “체코 측은 입찰국의 원전건설을 위한 재정적 지원을 희망하고 재정지원이 입찰 요건임을 강조했다는 에기평 출장 결과 보고서는 사실이 아니다”며 “보고서 작성 시 사실관계를 잘못 기술해 사실과 다른 내용으로 불필요한 논란을 일으킨 점에 대해 사과를 드리며 향후 사실관계를 명확히 하도록 시정하겠다”고 밝혔다.\n송 의원은 이 같은 논란에 “에기평은 원전 사업을 전혀 이해하지 못한 사람을 출장 보낸 것이냐”고 질타했다.\n이에 대해 이승재 에기평 원장은 “새로 취임한 원장으로서 변명하고 싶지 않다”며 “출장 내용을 보니 원자력 전문가가 포함되지 않았다. 우리 직원의 잘못인 것 같다”고 답했다.\n김원이 의원(더불어민주당·전남목포) 또한 “에기평과 무보, 수은이 모두 해외 출장에서 같은 면담을 진행했고 세 보고서 모두 체코 정부와 금융 지원 관련 사항이 포함됐다”며 “특히 에기평 보고서에는 체코 정부가 재정 지원을 주요 입찰 요건으로 제시했다고 나와 있었는데, 산업부가 계속 말을 바꾸고 있다. 이는 국민에게 신뢰성을 떨어뜨리는 행위”라고 비판했다.\n재생에너지 관련 예산이 윤석열 정부 취임 이후 꾸준히 감소하고 있다는 지적도 나왔다. 박지혜 의원(더불어민주당·의정부갑)은 “최근 에기평의 재생에너지 예산이 크게 감소하고 있으며 같은 기간 원전 예산은 1.7배나 증가했다. 미래를 대비하기 위해 재생에너지 예산에도 신경 쓸 필요가 있다”고 지적했다.\n서일준 의원(국민의힘·경남거제)은 에기평 R&D 예산의 부정 사용 사례를 언급하며 재발 방지를 촉구했다.\n서 의원은 “총 부정 사용액 121억원 중 신재생 분야의 부정 사용액이 107억원으로, 88%에 달한다”며 “전 정권에서 과도하게 신재생에너지 분야에 지원했고, 그 부작용이 발생된 것”이라고 주장했다.\n이에 이 원장은 “신재생에너지의 부정 사용액이 많은 것은 사실”이라며 “철저하게 관리·감독하겠다”고 답했다.\n이날 국감에서는 이 원장의 전문성이 지적되기도 했다. 권향엽 의원(더불어민주당·순천광양곡성구례을)이 이 원장을 상대로 ‘낙하산’ 인사 의혹을 제기한 것이다.\n권 의원은 “이 원장은 윤충모(윤석열을 사랑하는 충암인 모임)이냐”며 “윤 대통령과 함께 충암고 8회 졸업생으로 윤충모에 회비도 납부한 것으로 확인됐다”고 말했다.\n또한 “한전원자력원료 원장에도 지원했었는데, 1직급 19명이 있는 상황에서 2직급인 이 원장이 한전원자력원료 원장에 취임하기는 더 어려웠을 것”이라며 “에기평 원장에 지원한 이유가 무엇이냐”고 질의했다.\n특히 권 의원은 에기평 원장 공모 당시 이 원장이 작성한 직무수행계획서도 에기평의 중장기경영목표를 베꼈을 뿐이라며, “2년 동안 D등급을 맞아 전 원장이 물러나는 등 문제가 많았지만, 이를 해결하기 위한 계획이 보이지 않는다”고 주장했다.\n이와 관련해 이 원장은 “윤충모라는 이름은 처음 들어보며, 한전원자력연료 내에서도 1직급과 2직급은 차이가 크지 않다. 직무수행계획서는 에기평의 경영 목표를 참고했을 뿐”이라고 해명했다."
  },
  {
    "topic": "에기평",
    "keywords": "intext:에기평 OR 에너지기술평가원 OR 원장이승재 OR KETEP",
    "title": "이승재 한국에너지기술평가원 원장, 낙하산 인사 논란 - 창업일보",
    "press": "창업일보",
    "date": "Fri, 11 Oct 2024 07:00:00 GMT",
    "original_url": "https://www.news33.net/news/articleView.html?idxno=105619",
    "content": "[공정언론 창업일보]윤석열 대통령과 동문 모임인 '윤충모' 출신 이승재 한국에너지기술평가원(이하 에기평) 원장의 임명 과정이 논란이 되고 있다.\n11일 국회 산업통상자원중소벤처기업위원회의 국정감사에서 더불어민주당 권향엽 의원은 \"이승재 원장이 충암고등학교 출신 동문이라는 이유만으로 기관장에 임명된 전형적인 낙하산 인사\"라고 비판했다.\n권 의원은 \"에기평 원장은 에너지 R&D에 대한 깊은 이해와 1조 원 이상의 사업비를 관리하는 중요한 책임이 있는 자리\"라며, 이승재 원장이 그러한 자격을 갖추지 못한 상태에서 임명된 것은 문제가 크다고 지적했다.\n이승재 원장은 한전원자력연료(KEPCO Nuclear Fuel)에 재직 중 에기평 원장직에 공모해, 지난 8월 30일 금요일 정부의 인사 발령이 발표되자마자 9월 1일 일요일에 퇴직하고, 그 다음 날인 9월 2일 월요일에 에기평 원장으로 취임하는 신속한 과정을 거쳤다. 이러한 임명 과정은 전문성보다는 동문 인맥에 의한 낙하산 인사라는 비판을 받기에 충분하다는 지적이 나오고 있다.\n또한, 이승재 원장이 원장 공모 당시 제출한 직무수행계획서가 에기평의 중장기 경영목표를 그대로 베껴 제출한 사실도 드러났다. 권 의원은 이 점을 강조하며, \"이 같은 직무계획서는 원장의 경영능력을 평가할 수 없으며, 단지 동문이라는 이유로 자리에 앉히는 것은 공공기관의 운영 투명성을 해치는 행위\"라고 비판했다.\n이외에도 권 의원은 전임 에기평 원장이 경영평가 결과 2년 연속 'D' 등급을 받아 해임된 배경에 대해 이승재 원장이 어떠한 분석도 하지 않았다고 지적했다. 또한, 윤석열 대통령과 동문인 충암고 출신 인사들이 산하기관장까지 임명되는 것은 매우 위험한 행태라고 경고했다.\n이번 논란은 에기평의 경영 투명성과 윤리적 책임감 부족을 둘러싼 논란을 더욱 가중시키고 있다."
  },
  {
    "topic": "에기평",
    "keywords": "intext:에기평 OR 에너지기술평가원 OR 원장이승재 OR KETEP",
    "title": "권향엽 의원 “이승재 에기평 원장, 윤충모 낙하산 인사” - 에너지신문",
    "press": "에너지신문",
    "date": "Fri, 11 Oct 2024 07:00:00 GMT",
    "original_url": "https://www.energy-news.co.kr/news/articleView.html?idxno=206476",
    "content": "산업부 산하기관장까지 충암고 전성시대 지적\n[에너지신문] 더불어민주당 권향엽 의원이 11일 산업통상자원부 산하기관 국정감사에서 “이승재 한국에너지기술평가원(이하 에기평) 원장이 윤석열 대통령 동문 모임인 윤충모 출신의 낙하산 인사”라고 지적하며 전문성이 현저히 부족하다고 밝혔다.\n권향엽 의원실에 따르면 윤충모는 ‘윤석을 동문을 사랑하는 충암인 모임’의 약자로 지난 2021년 7월 조직돼 2022년 4월에 해체됐다고 설명했다.\n이승재 에기평 원장은 윤석열 대통령과 같은 충암고 8회 졸업생으로 윤충모 회비를 납부한 사실도 확인했다고 강조했다.\n이승재 원장은 한전원자력연료에 재직중 에기평 원장에 공모했고 지난 8월30일 금요일에 정부 인사발령이 나자마자 이틀 뒤 일요일인 9월1일 퇴직한 후 다음날인 9월2일 월요일에 에기평 원장에 취임했다고 설명했다.\n또한 에기평 원장 공모 당시 제출한 직무수행계획서는 에기평 중장기 경영목표를 그대로 베껴서 제출한 것으로 나타났다고 지적했다.\n권향엽 의원은 “에기평 원장은 에너지 R&D에 대한 깊은 이해가 있어야 하고 기관 운영에 있어서도 1조원이 넘는 사업비를 운영하는 매우 중요한 자리”라며 “윤석열 대통령과 동문이라는 이유로 기관장에 앉히는 것은 전형적인 낙하산 인사”라고 꼬집었다.\n또한 “전임 원장이 공석인 이유가 2년 연속 경영평가 결과가 미흡인 ‘D’ 등급을 받아 해임 건의가 됐음에도 이와 관련된 어떤 분석도 하지 않았다”라며 “윤석열 대통령 동문인 충암고 인사가 정부 요직을 넘어 산하기관장까지 확대되는 것은 너무나 위험한 일”이라고 비판했다."
  }
]